" ABOUTADVERTISE WITH USCONTACTMEDIA GUIDEOUR PARTNERSREALITY BITES FacebookTwitter HomeHEALTHGOVERNMENTFREEDOMWORLDTyrannyCOMMENTARYENVIRONMENTMEDIAFINANCIALMILITARY News Ticker [ November 16, 2018 ] European NGO Caught on Camera Teaching Migrants to Lie: 'Pretend to be Christians' and act Like a 'Refugee in Trauma' WORLD [ November 16, 2018 ] Radiation From Cell Phones Can Cause Cancer? Insurance Underwriters Refuse Industry Cover, Legal Cases Underway COMMENTARY [ November 15, 2018 ] DE NIRO'S LAST ROLE: FROM RAGING BULL TO RAGING FOOL COMMENTARY [ November 15, 2018 ] 'SPECIAL COUNSEL IS REQUIRED' TO INVESTIGATE CLINTON FOUNDATION Analysis [ November 15, 2018 ] Soros Responds To \"Alarming\" Facebook Expose; Demands \"Thorough Investigation\" Analysis Search for: HomeMILITARYRussian Air Defense Systems Protecting American Military Russian Air Defense Systems Protecting American Military February 11, 2017 TLB Staff MILITARY, TECHNOLOGY, WORLD 1 Russian Air Defense Systems Protect American MilitaryBy: Andrei AkulovThe United Arab Emirates has deployed the AN/TPY-2 radar along with its THAAD battery operating near the coast. In 2011, the UAE became the first international customer to procure the advanced missile defense system designed to intercept short-range, medium-range, and some intermediate-range ballistic missiles from the United States. The initial contract included 48 missiles, 9 transporter erector launchers (TELs) and two radars.The THAAD site features four hardened munitions shelters, a support area and six prepared firing positions. The system is part of multilayered missile defense, including the Patriot PAC-3s and Triad I-Hawk batteries, created to defend the national territory of the emirates. The UAE air defense assets will be protected by Russian-S1 - a combined short to medium range surface-to-air missile and anti-aircraft artillery weapon system designed to provide point air defence of military/industrial/administrative installations against aircraft, helicopters, precision munitions, cruise missiles and UAVs. The system offers additional protection to air defence units from enemy air attacks employing precision munitions, especially at the low to extremely low ranges. The list of targets includes high velocity vehicles flying at over 3600 km/h, stealth aircraft and drones.The armament consists of 12 surface-to-air guided missiles and two 30 mm automatic guns. With the operational range of 30 km (18.6 mi), the reaction time is 4-6 seconds. The system also has a limited capability against ground targets and fires armor-piercing projectiles. While going through tests, the Pantsir has demonstrated the capability to shoot down cruise missiles at low altitude. Targets moving as fast as 1,000 metres per second (3,300 ft/s; Mach 2.9) were also hit.The system has already hit several ballistic missiles in Yemen. Thanks to the Pantsir (about 50 systems in the inventory), the UAE has become the first state in the region to create a full-fledged multi-layered air and missile defense, with the AN/TPY 2 radars reaching operational status in late 2016. The same radars are deployed by the US armed forces in Guam and South Korea.In Russia, the Pantsir is used for last ditch anti-missile and anti-aircraft defense to protect such high-value assets as the most capable S-400 long range air defense systems. In the UAE, the THAAD's mission is to hit high-altitude hard-to-hit targets flying along a complicated trajectory.Without the Russian missile-gun system, the THAAD would be unprotected against precision-guided air attacks from low and extreme low altitudes. It should be noted that the Pantsir is unique - it has no analogues the world.About 5,000 US military personnel are stationed in the UAE, hosted there under a 1994 U.S.-UAE defense cooperation agreement. The airbase located in Dahfra hosts around 3,500 U.S. military personnel and is the only foreign base with F-22s. It also hosts Global Hawk drones and advanced offensive hardware. Dahfra provides an air-warfare training center operated by the UAE and the US Air Force, which seeks to train US pilots in missions they cannot simulate in the United States. The UAE - the country which has excellent relations with Russia - also hosts other Western forces, including those of France. All these Western forces and assets are protected by the Russian air defense systems.It's not the only place in the Middle East (ME) where Pantsir systems are in service. The Pantsir-S2 air defense system was deployed to Syria in February 2016. The Pantsir-S1 variant is supplied to the Syrian army.The fact that Russian weapons protect the US military and its NATO allies deployed in the UAE appears to be symbolic against the background of improving Russia-US relations. The US President has said he would welcome cooperation between America and Russia in the fight against the Islamic State group. Russia and Turkey - a NATO member - are delivering joint air strikes against Islamic State militants in the Al Bab area. Both countries are partners working together in an effort to facilitate the Astana peace process. Turkey hosts US Air Force assets based in Incirlik.Russian Foreign Minister Sergey Lavrov said Moscow is ready to discuss 'safe zones' in Syria with the new US administration. So do Saudi Arabia and the UAE. The ME regional scenarios are going through rapid changes. The next round of United Nations-based peace talks on Syria has been scheduled for February 20.Russia is the leading actor in the international effort. It's not known what will happen next in Syria and elsewhere in the Middle East. It's impossible to predict anything as the events unfold at galloping pace. But there is a place in the volatile region where Russia-made weapons protect the lives of American servicemen to symbolize the possibility of cooperation - a scenario that may come reality tomorrow if US President Trump remain true to his words about the need to drastically change the US foreign policy and join Russia in the fight against the common enemy.****************About the Author: Andrei Akulov ... Colonel, retired, Moscow-based expert on international security issuesThis article (Russian Air Defense Systems Protect American Military) originated on STRATEGIC CULTURE and is republished here with permission and attribution to author Andrei Akulov and STRATEGIC CULTURE.The views expressed here belong to the author and do not necessarily reflect our views and opinions.TLB has other above the fold articles, videos and stories available by clicking on \"HOME\" at the top of this post. Never miss a new post, sign up for E-Mail alerts at the bottom of the Home page and get a link dropped right to your in-box.TheLibertyBeacon.com contains copyrighted material the use of which has not always been specifically authorized by the copyright owner. We are making such material available to our readers under the provisions of \"fair use\" in an effort to advance a better understanding of political, economic and social issues. The material on this site is distributed without profit to those who have expressed a prior interest in receiving it for research and educational purposes. If you wish to use copyrighted material for purposes other than \"fair use\" you must request permission from the copyright owner.Share, print or email this!FacebookGoogle+RedditTwitterLinkedinPinterestemailPrintAndrei AkulovNATORussiaRussian air defenseRussian ArmySyriaUnited Arab EmiratesUS Military Previous article Next article Related Articles ALEPPO: Tom Duggan Under Terrorist Sniper Fire, Reporting LIVE from Syrian Army Frontlines September 12, 2016 0 Turkey army says it seizes power; Erdogan says: \"We will overcome this\" July 15, 2016 3 ISIS [DAESH]: America's Terrorist Mercenaries October 30, 2014 0 1 Comment on Russian Air Defense Systems Protecting American Military Catherine Scherer February 11, 2017 at 11:09 pm If this is true,then maybe I was wrong about our president. Still thinks he should voluntarily take a mental health exam as a psychiatric nurse because he acts bipolar.There is nothing wrong with that as long as he is monitored and takes meds. President Lincoln suffered from severe depression,possibly bipolar disorder and was our greatest president yet.I voted for Trump also. Leave a Reply Cancel replyYour email address will not be published.CommentName *Email *Website Latest News & Articles European NGO Caught on Camera Teaching Migrants to Lie: 'Pretend to be Christians' and act Like a 'Refugee in Trauma' November 16, 2018 0 Radiation From Cell Phones Can Cause Cancer? Insurance Underwriters Refuse Industry Cover, Legal Cases Underway November 16, 2018 0 DE NIRO'S LAST ROLE: FROM RAGING BULL TO RAGING FOOL November 15, 2018 0 'SPECIAL COUNSEL IS REQUIRED' TO INVESTIGATE CLINTON FOUNDATION November 15, 2018 0 Soros Responds To \"Alarming\" Facebook Expose; Demands \"Thorough Investigation\" November 15, 2018 0 TLBTV: (EPI) Town Crier - Who is Responsible for Trumpism? November 15, 2018 0 California Weaponized Weather & Fire Control November 15, 2018 0 Cancer, Fascism & Big Pharma - The American Nightmare November 15, 2018 2 History suppressed: Extreme Censorship, Revisionism in Israel's Palestinian archives November 15, 2018 0 European pluralism: the largest patriotic demonstration in Europe presents undesirable values November 15, 2018 0 Stay connectedCreate a custom menu under \"Appearance => Menus\" in your WordPress dashboard to display social icons in this widget. Donate To TLB Project Follow on FacebookSupport TLB.advert{display:block;width:100%;clear:both;margin-bottom:10px}TLB Recommended LinksUS Debt Clock 2nd Amendment Preservation ActBlue Republican TOXYSolutionsarchives 2018 November 2018 October 2018 September 2018 August 2018 July 2018 June 2018 May 2018 April 2018 March 2018 February 2018 January 2018 2017 December 2017 November 2017 October 2017 September 2017 August 2017 July 2017 June 2017 May 2017 April 2017 March 2017 February 2017 January 2017 2016 December 2016 November 2016 October 2016 September 2016 August 2016 July 2016 June 2016 May 2016 April 2016 March 2016 February 2016 January 2016 2015 December 2015 November 2015 October 2015 September 2015 August 2015 July 2015 June 2015 May 2015 April 2015 March 2015 February 2015 January 2015 2014 December 2014 November 2014 October 2014 September 2014 August 2014 July 2014 June 2014 May 2014 April 2014 March 2014 February 2014 January 2014 2013 December 2013 November 2013 October 2013 September 2013 August 2013 July 2013 June 2013 May 2013 March 2013 February 2013 January 2013 2012 December 2012SEARCH BY CATEGORIE HERESEARCH BY CATEGORIE HERESelect CategoryAnalysis (1,511)COMMENTARY (3,097)Crown Temple B.A.R. (111)ENVIRONMENT (1,091)FINANCIAL (1,063)FREEDOM (3,304)GOVERNMENT (3,326)HEALTH (2,749)MEDIA (1,311)MILITARY (718)Spotlight (1,948)TECHNOLOGY (342)Tyranny (3,328)WORLD (2,810) Privacy PolicyCONTACTsitemap Copyright (c) 2012 - 2018 | TLB Project(tm) LLC .ssba{}.ssba img{width:35px !important;padding:6px;border:0;box-shadow:none !important;display:inline !important;vertical-align:middle;box-sizing:unset}#ssba-classic-2 .ssbp-text{display:none!important}.ssba .fb-save{padding:6px;line-height:30px}.ssba, .ssba a{text-decoration:none;background:none;font-size:14px;font-weight:normal}@font-face{font-family:'ssbp';src:url('http://www.thelibertybeacon.com/wp-content/plugins/simple-share-buttons-adder/fonts/ssbp.eot?xj3ol1');src:url('http://www.thelibertybeacon.com/wp-content/plugins/simple-share-buttons-adder/fonts/ssbp.eot?#iefixxj3ol1') format('embedded-opentype'), url('http://www.thelibertybeacon.com/wp-content/plugins/simple-share-buttons-adder/fonts/ssbp.woff?xj3ol1') format('woff'), url('http://www.thelibertybeacon.com/wp-content/plugins/simple-share-buttons-adder/fonts/ssbp.ttf?xj3ol1') format('truetype'), url('http://www.thelibertybeacon.com/wp-content/plugins/simple-share-buttons-adder/fonts/ssbp.svg?xj3ol1#ssbp') format('svg');font-weight:normal;font-style:normal;-webkit-font-smoothing:antialiased;-moz-osx-font-smoothing:grayscale} "