{"keywords": ["Allied Shield': Four NATO exercises\nBALTOPS\nNaval exercise\nSABER STRIKE\nCombined army/airforce\nexercise\nJune 5-20\nJune 8-20\n5.600 61\n49\nNORWAY\n6.000 31\nESTONIA\nRUSSIA\nLATVIA\nBaltic\nSea\nNOBLE JUMP\nExercise Quick Reaction Force\nJune 10-21\nLITHUANIA\nUstkaKaliningrad\nUSA\nNETHERLANDS\n# Warsaw\n2.100\nBELGIUM\nagan POLAND\nGERMANY\nECH REP\nHUNGARY\nITALY\nRUMANIA\nTRIDENT JOUST\nExercise NATO-\nCommandcentrum\nJune 17-28\n1.500\n130615@de Volkskrant. Source: Allied Joint Force Command Naples\n", "Allied", "Shield':", "Four", "NATO", "exercises", "BALTOPS", "Naval", "exercise", "SABER", "STRIKE", "Combined", "army/airforce", "exercise", "June", "5-20", "June", "8-20", "5.600", "61", "49", "NORWAY", "6.000", "31", "ESTONIA", "RUSSIA", "LATVIA", "Baltic", "Sea", "NOBLE", "JUMP", "Exercise", "Quick", "Reaction", "Force", "June", "10-21", "LITHUANIA", "UstkaKaliningrad", "USA", "NETHERLANDS", "#", "Warsaw", "2.100", "BELGIUM", "agan", "POLAND", "GERMANY", "ECH", "REP", "HUNGARY", "ITALY", "RUMANIA", "TRIDENT", "JOUST", "Exercise", "NATO-", "Commandcentrum", "June", "17-28", "1.500", "130615@de", "Volkskrant.", "Source:", "Allied", "Joint", "Force", "Command", "Naples", "NATO", "United States of America", "Operation Saber Strike", "Allied Maritime Command", "Baltic Air Policing", "Military", "Europe", "Military exercise", "NATO Response Force", "United States European Command", "text", "map", "line", "area", "diagram", "font", "parallel"], "type": "image", "name": "good_img_0_", "urls": [{"url": null, "text": " Pics for you evety day The Largest Land Sea and Air Vehicles in the World Infographic < The Largest Land, Sea and Air Vehicles in the World Infographic The World's Biggest Land, Sea And Air Vehicles - Digg [Infographic] The Largest Land, Sea and Air Vehicles in the World Infographic. See more. from Visual.ly A* Worlds Largest Super Cranes Saturn V is the Biggest Engine Ever Built A* 10 Fascinating Factoids About The Apollo Program's Saturn V Rocket The 10 Biggest Car Recalls in History #Infographic How To Turn Your Car Into an Eco-friendly Vehicle? [Infographic] Fictional Cars and Fictional Features #Infographic An Illuminated History of the Headlight Infographic History of the Mazda MX5 Infographic This crazy, crazy \"Flatmobile\" is going to enter the Guinness book as the flattest vehicle ever. How flat is it? Nineteen inches. Colim, a new vehicle designed by Christian Susana, is a great blend of a car and a caravan camper. The front part of this unique looking automobile can be ... This fancy limousine is actually the longest limousine in the world. Total length is 100 feet (more than 30 meters). It has 26 tires, room for a lot of ... Malaysia Airlines Mystery Deepens After Top Disease Experts Rushed To Indian Ocean | EUTimes.net INFOGRAPHIC: How Self-Driving Cars Will Change Our Lives | Inhabitat - Green Design, Innovation, Architecture, Green Building Travel by land, sea and air. royalty-free travel by land sea and The Biggest & Smallest Street-Legal Cars in the World [Infographic] Innovation A fascinating infographic by travel agency Globehunters has rounded up 13 of the world's most hair #SWEngines Car Infographic Electric Vehicles 2018-2038: Forecasts, Analysis and Opportunities Air travel infographic elements with airplane,airport design elements. Nectar Gan Car Infographics: 2015 Auto Industry: From Recession to Recovery to Record Sales 5)Peel 50: World's Smallest Car Imagine a future where you can step inside a flying car, buckle up, and then sit back and relax as it automatically takes off and navigates to your ... Smart, self-driving and electric: China's vision for the car industry on full view at Auto China 2018 show in Beijing | South China Morning Post Daniel ... The British airliner that changed the world Driving one of the world's largest vehicles Green Transportation Bloomberg Reuters Automated trucks will revolutionize the logistic industry. (Photo: Fotolia / Gina Sanders) Sarah Dai Flying cars: Radical concept design aims high China already the clear powerhouse in electric cars | South China Morning Post The Naval Utility helicopter. Infographic H225M. High Resolution Gigantic Stratolaunch satellite-launching aircraft a an annotated infographic Daniel Ren Electric Motors for Electric Vehicles 2018-2028 2015 Ford F-150 Weight Infographic: Trimming the Pounds Daniel Ren Jane Li 6 Commenti Terrafugia is Working on Flying Autonomous Cars That Take Off and Land by Themselves | Inhabitat - Green Design, Innovation, Architecture, Green Building Infographic: The Weight Of Human Influence On The Earth | Statista A convoy of autonomous trucks rumbled across several EU countries. (Photo: Volvo) Uber shuts down self-driving car project after pedestrian is killed in world-first fatality 12)Bigfoot: World's Biggest Monster Truck Set of flat land sea and air transportation vehicles icons for web design or infographics elements Energy Independent Electric Vehicles: Land, Water, Air 2018-2038 Mallory Short / Honda / Hyundai / Toyota Car Infographic: 62 Years of Chevrolet Corvette Horsepower Infographic of the ASRAAM missile. INFOGRAPHIC: How Self-Driving Cars Will Change Our Lives | Inhabitat - Green Design, Innovation, Architecture, Green Building Approximately 100 people have reserved this land/air vehicle to date. Check out this video of the Transition both driving and flying. And, this one. Fuel efficient vehicles being manufactured. self-driving cars, infographic, autonomous car, Google self-driving car, ... F-35 program will deliver more than 3,000 aircraft to change the face of modern air defense. Learn more about these fighters in the infographic below. Sea Shepherd UNEP also created The Global Programme of Action for the Protection of the Marine Environment from Land-based Activities. High Resolution logistics solutions, Personnel-on-board Management, FIFO management, mine administration software. Throughout the world ... INFOGRAPHIC: What you need to know about Sea Level Rise | Inhabitat - Green Design, Innovation, Architecture, Green Building The AR3 multiple launch rocket system. Infographic: Malaysian Insight Largest Waterfall Infographic: Sea Level Rise and Global Warming | Union of Concerned Scientists Terrafugia is Working on Flying Autonomous Cars That Take Off and Land by Themselves | Inhabitat - Green Design, Innovation, Architecture, Green Building Tupolev Tu-22M3 Strategic Bomber: Russia's Weapon Against ISIS In Deir Ezzor (Infographics) China dredging to reclaim land in disputed Spratly islands a an annotated infographic INFOGRAPHIC: How Self-Driving Cars Will Change Our Lives | Inhabitat - Green Design, Innovation, Architecture, Green Building High Resolution B7T95A Auto emissions- tailpipe exhaust from cars driving in town, waiting in traffic at BORTS Triton amphibious flying reconnaissance vehicle at the International Aviation and Space Salon MAKS-2017 coral reef and pollution infographic 48V Mild Hybrid Vehicles 2018-2028 The Biggest Cargo Aircraft Ever Flown Infographic Infographic: Sea Level Rise and Global Warming | Union of Concerned Scientists The jaw-dropping missions of fire-fighting pilots INFOGRAPHIC: 1,800 World-Changing Designs Spun Off From NASA Research | Inhabitat - Green Design, Innovation, Architecture, Green Building The crashes that changed plane designs forever [INFOGRAPHIC] The History of Shipping Containers Low Resolution. The Naval Utility helicopter. Infographic H225M Car Infographic: \"NYC to LA: The Ultimate 30 Day Road ... Malaysia Airlines flight #MH370 a what we know so far a an annotated infographic Airport Hubs Jean-FranASSois Monier, AFP | Harmony of the Seas, the world's largest cruise ship, is 362m long and 66m wide. Forget Driverless Cars: Flying Cars Coming Soon #India buys six stealth submarines a an annotated infographic Wireless Charging 2017-2027: Phones, Cars etc. Design Car Infographics: The Volkswagen Emissions Scandal (c) 2018. ", "keywords": ["cars", "car", "vehicles", "vehicle", "innovation", "green", "limousine", "trucks", "chevrolet", "tires"]}, {"url": null, "text": " Zhurnal-gazeta istorii, traditsii, kul'tury GlavnaiaArkhivDaidzhestyVideokolonkiVokrug Izrailia. Videokolonki Vladimira Iankelevicha. ArkhivKnigiAleksandr Levintov: Kniga o vkusnoi i krasivoi zhizni. Nebol'shaia Sovetskaia EntsiklopediiaElla Graifer: Gliadia s VostokaAleksandr Burakovskii: Narodnomu Rukhu Ukrainy -- 25 letPinkhas Polonskii: Kommentarii k nedel'nym glavam ToryMikhail Rivkin: Kommentarii k nedel'nym glavam ToryIsrael' Datskovskii: Kommentarii k nedel'nym glavam ToryPortalZhurnal <<Zametki po evreiskoi istorii>>Al'manakh <<Evreiskaia Starina>>Zhurnal <<Sem' iskusstv>>AvtoryBlogiPravilaKak oformliat' rukopisi. Kratkii svod pravilKak pisat' kommentarii. Kratkii svod pravilKak legal'no perepechatat' nashu publikatsiiuKonkursyLong-list konkursa <<Avtor goda 2018>>Pobediteli i laureaty konkursovNominatsii konkursa iz goda v godAvtor goda 2017Avtor goda 2016Avtor goda 2015Avtor goda 2014Avtor goda 2013Avtor goda 2012Avtor goda 2011Avtor goda 2010Avtor goda 2004-2009Pis'mo v redaktsiiu Vladimir Iankelevich: Vzroslye igry, ili <<Voinu zakazyvali? Raspishites' v poluchenii>> Iiun 20, 2015 ~ Napisal Vypuskaiushchii redaktor Stat'ia prosmatrivalas' 1 065 raz(a) <<Dekabristy razbudili Gertsena>>, chto bylo dal'she -- izvestno. <<Vezhlivye zelenye chelovechki>> razbudili NATO... Chto tut skazhesh', gospoda. Geopolitika. Staraia kak mir, postroennaia na voennom dominirovanii... -- A kak zhe s interesami tret'ikh stran, naprimer, Izrailia? -- Oni, kak obychno, budut podany na desert. Vzroslye igry, ili <<Voinu zakazyvali? Raspishites' v poluchenii>> Vladimir Iankelevich U malen'kikh detei -- malen'kie igrushki. No oni vyrastaiut, i togda igrovoi ploshchadkoi mozhet stat' ves' mir. A igra v voinu -- nu prosto samaia liubimaia. I khorosho, esli rabotaiut sderzhivaiushchie tsentry. A esli net, to igry stanoviatsia ochen' opasnymi. V idilichesko-bukolicheskie vremena lokal'nykh voin byla vozmozhnost' smotret' na voennye konflikty, kak na nechto, tebia ne kasaiushcheesia. Chto tam mezhdu Indiei i Pakistanom ili Iranom i Irakom proiskhodit? Tebia sil'no bespokoit Gonduras? Nu-nu. Net, konechno, za utrennim kofe gazetku pochitat' -- vse eti <<sobytiia v mire>> vazhny, no... esli ot tebia daleko, to -- po pravde -- ne osobo zatragivaiut. Gde tam te Folklendy?.. Nyne mir szhalsia, kak shagrenevaia kozha, lokal'naia (kazalos' by) napriazhennost' mozhet vzorvat'sia v liubom meste, dazhe ne sviazannom s sub'ektami konflikta, naprimer v vide assimetrichnogo otveta, sposobnogo sprovotsirovat' voinu, vyzvannuiu chuzhdymi interesami. Chto-chto, a eto v Izraile khorosho izvestno. Tak, reaktsiei na real'noe protivostoianie <<kholodnoi voiny>> mezhdu SSSR i SShA, byli postavki vooruzhenii Egiptu, v konechnom schete, sprovotsirovavshie ego brosit' vyzov Izrailiu. No vozmozhen i inoi variant. Frantsiia vedet voinu v Alzhire, i eta daliokaia voina prinosit neozhidannuiu voennuiu pomoshch' Izrailiu. Usilenie Izrailia sviazhet Egipet na vostoke, i u togo ne vozniknet zhelaniia pomogat' alzhirtsam na zapade... Voennye ucheniia v mae-iiune 2015 dostigli nebyvaloi intensivnosti. No vot ved' kakaia detal': skontsentrirovannye voennye sily, vsevozmozhnye voennye ucheniia, prizvannye okazat' opredelennoe davlenie na kogo-libo, mogut perekhodit' v neobratimoe sostoianie, primerno, kak zubnaia pasta, vydavlennaia iz tiubika. Vydavit' legko, a nazad vpikhnut' nevozmozhno. Detonatorom vzryva skontsentrirovannykh voisk mozhet posluzhit' chto ugodno. Tak, naprimer, po soobshcheniiam pressy, 30 maia nad Chernym morem v mezhdunarodnom vozdushnom prostranstve rossiiskii istrebitel' Su-27 reshil popugat' amerikanskii razvedyvatel'nyi samolet RC -135U i proletel ot nego na rasstoianii triokh (!!!) metrov. Vpolne razumnoe rasstoianie dlia organizatsii katastrofy, esli tsel' imenno takaia. Vizhu -- chto-to neladno v mire (A. Galich) V mire deistvitel'no neladno. Voiny v Sirii, Irake i Iemene uzhasny, no mir oni ne vzorvut. Iranskaia iadernaia programma mir vzorvat' mozhet, no ne segodnia. Situatsiia na vostoke Ukrainy vrode by tozhe lokal'na, no ona opasna prezhde vsego tem, chto strany Vostochnoi Evropy primerili ukrainskuiu situatsiiu na sebia i ispugalis'. Opasnost', oni reshili, vpolne real'na, no oni, v otlichie ot Ukrainy, sostoiat v NATO. NATO na nachalo <<ukrainskoi problemy>> prebyval v sostoianii anabioza. SShA pytalis' zastavit' evropeiskikh partnerov po bloku nesti voennye raskhody, podniat' ikh khotia by do 2,5% VVP. No zachem? Te problem ne videli. <<Dekabristy razbudili Gertsena>>, chto bylo dal'she -- izvestno. <<Vezhlivye zelenye chelovechki>> razbudili NATO. Chtoby otsenit' situatsiiu vzglianem na spisok voennykh uchenii, ob'edinennykh obshchim nazvaniem \"Allied Shield\" (Soiuznicheskii shchit): 1-10 aprelia i 9-20 iiunia 2015 prokhodiat dvukhetapnye voennye ucheniia NATO <<Noble Jump>>. V ucheniiakh zadeistvovany okolo 2100 soldat iz deviati stran -- Bel'gii, Germanii, Litvy, Niderlandov, Norvegii, Pol'shi, Chekhii, Vengrii i SShA. Eto pervoe razvertyvanie soiuznykh podrazdelenii sil bystrogo reagirovaniia VJTF (<<Very High Readiness Joint Task Force>>). Osnovnaia zadacha -- otrabotka sovmestnykh deistvii sil bystrogo reagirovaniia Dlia perebroski soldat ispol'zuiutsia 440 kolesnykh i 65 gusenichnykh mashin. VJTF sozdany v 2014 godu, kak razvitie <<Sil reagirovaniia NATO>> (NRF -- <<NATO Response Force>>), kak sily osobo vysokoi gotovnosti dlia obespecheniia reagirovaniia na krizisnye situatsii v kratchaishee vremia. Vedushchuiu rol' v VJTF na rotatsionnoi osnove igraiut Frantsiia, Germaniia, Italiia, Pol'sha, Ispaniia i Velikobritaniia. 5-20 iiunia v Baltiiskom more prokhodiat mnogonatsional'nye voennye ucheniia <<BALTOPS-2015>>. V ucheniiakh prinimaiut uchastie 5600 voennosluzhashchikh Shvetsii, Finliandii, Danii, Norvegii, Bel'gii, Kanady, Latvii, Litvy, Frantsii, Germanii, Gruzii, Niderlandov, Pol'shi, Turtsii, SShA i Velikobritanii. Zadeistvovany bespretsedentno bol'shie sily: 49 korablei, 69 samoletov i podvodnaia lodka. V otrabotke desantnykh operatsii budut uchastvovat' amerikanskie, finskie i shvedskie voiska. Ucheniia BALTOPS provodilis' i ran'she, no seichas oni vpervye provodiatsia bez uchastiia Rossii. Obrashchaet na sebia vnimanie uchastie dalekikh ot Baltiki stran -- Turtsii i Gretsii. Na perednem plane korabl' Korolevskogo flota Velikobritanii HMS Ocean vodoizmeshcheniem 21 500 t. Neset 18 vertoletov raznogo naznacheniia, 830 morskikh pekhotintsev s 40 transportnymi mashinami. Krome togo na korable imeiutsia bystrokhodnye transportnye desantnye katera, prednaznachen dlia perevozki voisk ili bronetekhniku s korablia na bereg vo vremia morskikh desantov. Znachenie uchenii <<BALTOPS-2015>> opredeliatsia sobstvenno samim regionom -- Baltiiskim morem, novoi zone napriazhennosti v Evrope. Sposobnost' operativno deistvovat' na Baltike -- osnova bezopasnosti pribaltiiskikh stran NATO. <<Eto uchenie osobo vazhno dlia nashikh sil, soiuznikov i partnerov. Ono uvelichit nashu sposobnost' rabotat' vmeste i ukrepliat' potentsial, neobkhodimyi dlia podderzhaniia regional'noi bezopasnosti>>, skazal vitse-admiral Dzheims Foggo III, Zamestitel' komanduiushchego VMS SShA v Evrope. Ucheniia na Baltike -- delo ne prostoe. Kak akvatoriia, v operativnom plane, Baltiiskoe more predstavliaet soboi slozhnyi raion dlia voenno-morskikh sil. Malye glubiny (sredniaia glubina 51 m) iavliaiutsia estestvennoi problemoi dlia deiatel'nosti podvodnykh lodok (khoroshii region dlia deistvii malykh ili sverkhmalykh podvodnykh lodok, takikh, kak iranskikh <<Gadir>>). K etomu nuzhno dobavit' to, chto prakticheski vsia akvatoriia nakhoditsia v predelakh dosiagaemosti protivokorabel'nykh raket nazemnogo bazirovaniia, a vozdushnoe prostranstvo perekryvaetsia sistemami PVO (naprimer, S-300 ili S-400). V liubom sluchae, ucheniia <<BALTOPS-2015>> -- eto vazhnyi signal NATO v sviazi s krizisom v Ukraine. 8-20 iiunia na territorii Pol'shi, Latvii, Litvy i Estonii prokhodiat ucheniia <<Saber Strike 2015>>. V ucheniiakh zadeistvovano bolee 500 edinits tekhniki. Sredi nikh tanki M1A1 Abrams, Leopard 2A5, T-72, 155-millimetrovye samokhodnye artilleriiskie ustanovki PzH2000, vertolety AH-64 Apache i dazhe strategicheskie bombardirovshchiki B-52. Vsego v ucheniiakh uchastvuiut 31 samolet i bolee 6000 voennosluzhashchikh. Tsel'iu uchenii iavliaetsia otrabotka vzaimodeistviia stran-uchastnits v budushchikh operatsiiakh v chrezvychainykh situatsiiakh. Tseli uprazhneniia v etom godu oblegchit' sotrudnichestvo mezhdu Kanadoi, Daniei, Estoniei, Finliandiei, Germaniei, Latviei, Litvoi, Norvegiei, Pol'shei, Portugaliei, Sloveniei, Soedinennym Korolevstvom i Soedinennymi Shtatami. Programma uchenii prizvana oblegchit' sotrudnichestvo mezhdu Estoniei, Litvoi, Latviei, Pol'shei, SShA i drugimi uchastvuiushchimi stranami po uluchsheniiu sovmestnykh deistvii v razlichnykh missiiakh i gotovit stran-uchastnits i logisticheskie tsentry dlia podderzhki mnogonatsional'nykh operatsii v chrezvychainykh situatsiiakh. 17-28 iiunia provodiatsia ucheniia <<Trident Joust>>. V ramkakh uchenii ob'edinennye sily pod komandovaniem NATO vpervye razvernuty v Rumynii. Krome togo v Bolgarii budet razvernuta JLSG (<<Joint Logistic Support Group>>) -- Ob'edinennaia gruppa logisticheskoi podderzhki. V ucheniiakh zadeistvovano 1500 voennosluzhashchikh. JLSG dolzhna obespechivat' bystruiu dostavku podkreplenii v usloviiakh vozmozhnogo krizisa. Pomogaet otsenit' situatsiiu karta uchenii: Sovershenno ochevidno, chto zona uchenii <<Allied Shiled>> okhvatyvaet vse strany po duge ot Pribaltiki do Rumynii, rasprostraniaetsia na akvatorii Baltiiskogo i Chernogo morei. Chto tut skazhesh', gospoda. Geopolitika. Staraia kak mir, postroennaia na voennom dominirovanii. Eshchio sovsem nedavno kazalos', chto vsio eto ustarelo, ushlo v proshloe. Assimetrichnyi otvet V mae-iiune v vostochnoi chasti Sredizemnogo moria proshli voenno-morskie ucheniia, ochen' pokhozhie na <<assimetrichnyi otvet>> ucheniiam <<Allied Shiled>>. Eto byli rossiisko-kitaiskie voenno-morskie ucheniia <<Morskoe vzaimodeistvie -- 2015>>, prokhodivshie s 11 po 21 maia, i pervye v istorii rossiisko-egipetskie ucheniia <<Most druzhby -- 2015>>, prokhodivshie s 6 po 14 iiunia. V ucheniiakh byli zadeistvovany korabli VMF Rossii -- raketnyi kreiser <<Moskva>> s vertoletom Ka-27 na bortu, bol'shoi desantnyi korabl' <<Aleksandr Shabalin>>, korabl' na vozdushnoi podushke <<Samum>>, bol'shoi morskoi tanker <<Ivan Bubnov>> i morskoi buksir MB-31. VMF Kitaia byli predstavleny dvumia raketnymi fregatami <<Lin'i>>, <<Veifan>> a takzhe sudnom kompleksnogo snabzheniia <<Veishan'khu>>. <<Lin'i>> i <<Veifan>> iavliaiutsia raketnymi fregatami tipa 054A i schitaiutsia odnimi iz samykh sovremennykh boevykh korablei v Kitae. Korabl' snabzheniia <<Veishan'khu>> -- samoe krupnoe transportno-snabzhencheskoe sudno Kitaia s vodoizmeshcheniem okolo 30 000 tonn. Kitaiskie suda pribyli s eskort-missii soprovozhdeniia v Adenskom zalive i v raione Somali. VMS Egipta dlia uchastiia v ucheniiakh napravili fregaty <<Dam'iat>> i <<Taba>>, raketnye katera <<25 aprelia>> i <<18 iiunia>>, a tak zhe tanker <<Shalatein>>. S ucheniiami NATO v Vostochnoi Evrope vsio iasno. Eto tot samyi <<iazyk ul'timatuma>>, kotorym, kak skazal Putin, <<nel'zia govorit' s Rossiei>>. Tam poniaten region i zadeistvovannye sily. S samoi ideei, zalozhennoi NATO v ucheniia <<Allied Shiled>>, mozhno soglashat'sia ili ne soglashat'sia, no ona, po kraine mere, poniatna. S ucheniiami v Vostochnom Sredizemnomor'e -- slozhnee. Po odnoi iz legend uchenii, Rossiia i Kitai trenirovalis' v sovmestnykh deistviiakh po osvobozhdeniiu ot piratov zakhvachennogo sudna. Pri etom dlia osvobozhdeniia uslovno zakhvachennogo sudna kitaiskie korabli ushli iz <<piratskogo raiona>>, gde oni osushchestvliali patrulirovanie i pereshli v Vostochnoe Sredizemnomor'e. Bolee estestvenna byla by otrabotka vzaimodeistviia v raione patrulirovaniia, no vot takoi svoeobraznyi vybor raiona. Eshche odnoi zaiavlennoi tsel'iu, kak skazal press-sekretar' Ministerstva oborony KNR Geng Ian Sheng (Geng Yansheng), iavliaetsia usilenii vzaimodeistviia flotov dlia <<sovmestnoi bor'by s morskimi ugrozami bezopasnosti>>, i diplomatichno dobavil: <<Eti ucheniia ne napravleny protiv liuboi tret'ei storony i ne imeiut nichego obshchego s regional'noi situatsiei>>. To zhe mnenie ozvuchil i zamestitel' ministra oborony RF Anatolii Antonov. -- Poniatno? -- Ne ochen'. Kak oni budut usilivat' vzaimodeistvie v regione, gde net i poka ne predviditsia postoiannogo prisutstviia flotov Rossii i Kitaia? Da i ugroz morskoi bezopasnost v raione uchenii poka ne nabliudalos'. Eto ne novo. Eshchio Kipling pisal, chto <<v dzhungliakh mnogo slov, zvuk kotorykh raskhoditsia so smyslom>>. Bol'she iasnosti vnesli drugie slova Antonova: kitaiskie druz'ia podcherknuli vazhnost' narashchivaniia podobnoi praktiki, potomu chto u nashikh dvukh stran obshchie vyzovy i ugrozy. Vot eto uzhe moment istiny. Kakie vyzovy u Rossii -- poniatno, a u Kitaia? U Kitaia ser'eznyi spor s Iaponiei iz-za ostrovov Senkaku v Iuzhno-Kitaiskom more. Pekin otpravil v raion konflikta svoi voennye korabli, chto sdelala i Iaponiia. Iakoby morskoi shel'f bliz ostrovov Senkaku bogat neft'iu i gazom, no vozmozhny i inye prichiny. Iaponiia imeet status Osnovnogo soiuznika vne NATO, i, estestvenno, poluchila opredelennye garantii podderzhki. A v kontse aprelia prem'er-ministr Iaponii Sindzo Abe nanes vizit v Vashington, gde vystupil na sovmestnoi sessii kongressa po voprosu Trans-Tikhookeanskogo partnerstva. Kak eto mozhet ponravit'sia Kitaiu? Na samom dele vsio tak: rossiisko-kitaiskie voenno-morskie ucheniia ne sviazany s politicheskoi obstanovkoi v dannom regione. Oni sviazany s protivostoianiem s SShA (Iaponiei i Iuzhnoi Koreei) v Iuzhno-Kitaiskom more. Vpolne assimetrichnyi otvet... S Egiptom delo poniatnee. Popytka SShA okazat' davlenie na As-Sisi posle otstraneniia Mursi ostavila svoi sled. Ogranicheniia na voennuiu pomoshch' otmeneny, programmy voennoi pomoshchi Egiptu razmorozheny -- <<lozhechki nashlis', no osadok ostalsia>>. Povedenie <<slona v posudnoi lavke>> imeet posledstviia. Rossiisko-egipetskie voenno-morskie ucheniia, kak zaiavilo Ministerstvo oborony Rossii, napravleny na otrabotku zashchity pribrezhnykh raionov, dlia otrabotki organizatsii sviazi i popolneniia zapasov v more, a tak zhe deistvii po dosmotrovym operatsiiam v otnoshenii podozritel'nykh sudov. Kak eto vozmozhno? Sovremennyi vysokoskorostnoi raketnyi korabl'-katamaran na vozdushnoi podushke <<Samum>> i egipetskii <<voenno-morskoi muzei>> -- fregaty <<Dam'iat>> (1972 goda postroiki), <<Taba>> (1980 goda postroiki), raketnyi kreiser <<Moskva>>, tozhe veteran -- on 1982 goda postroiki, i nebol'shie raketnye katera. Dlia vypolneniia takticheskoi zadachi zadeistvovannye sily i sredstva dolzhny dopolniat' drug druga. Eto, v obshchem to, ne prosmatrivaetsia. Skoree vsego vygnali v more to, chto bylo pod rukoi. Poluchilos' ochen' strannoe sochetanie, skoree vsego eshche odin assimetrichnyi otvet. Za stolom peregovorov podali na desert neskol'ko tret'ikh stran... Rossiia vpolne estestvenno chuvstvuet sebia v odinochestve, pred'iavit' takoe sotrudnichestvo, kak NATO na gruppe uchenii \"Allied Shiled\", nevozmozhno, s Iranom, Egiptom, Venesueloi ili Braziliei mozhno popozirovat' na fone pochetnogo karaula, no i tol'ko. Naprimer, Egipet <<ostaiotsia vtorym krupneishim poluchatelem voennoi pomoshchi SShA v mire>>. Ezhegodnaia summa, vydeliaemaia na eto, sostavliaet $ 1,3 mlrd. V kontse proshlogo goda SShA peredali Egiptu 10 vertoliotov Apache. V skorom vremeni v Egipet budut postavleny 12 istrebitelei F-16, 20 protivokorabel'nykh raket Harpoon i do 125 tankov M1A1 Abrams. Takimi veshchami ne razbrasyvaiutsia. Da i Kitai ne sklonen k rezkim telodvizheniiam. Nadezhdy na Kitai v protivostoianii s NATO... ne kommentiruiutsia. Chto v sukhom ostatke? Iazyk diplomatii i vzaimnogo uvazheniia kak-to otkhodit na zadnii plan i medlenno, no verno vozvrashchaetsia iazyk oruzhiia. Priamoe voennoe protivostoianie vriad li proizoidet. Slishkom ne ravny sily, esli, konechno, ne uchityvat' televedushchego g-na Kiseleva, on-to mozhet zaprosto izmenit' balans sil. Ostaetsia mnozhestvo variantov dlia assimetrichnykh otvetov v chuvstvitel'nykh zonakh. Naprimer, po iranskoi iadernoi programme, po Sirii i Iraku, po <<Global'nomu nuliu>>, sirech', Bez'iadernomu Blizhnemu Vostoku. Vse assimetrichnye otvety, k sozhaleniiu, uslozhniat i bez etogo dostatochno problemnuiu obstanovku vokrug Izrailia. -- A kak zhe s interesami tret'ikh stran, naprimer, Izrailia? -- Oni, kak obychno, budut podany na desert. No vsio eto peremeletsia. Mel'nitsa Boga Ochen' khorosha. Mel'nitsa Boga Melet ne spesha. Medlenno, no verno Khodit koleso. Budet peremeleno Absoliutno vsio. <<Retribution>>. G. U. Longfello, Per. Iakov Fel'dman Opublikovano v Politika i obshchestvo - Pomecheno Vladimir Iankelevich Twitter * Facebook * Delicious * StumbleUpon * E-Mail - - 18 kommentariev Lev Gavartin 23 iiunia 2015 at 11:05 | Permalink Vladimir, ty krupneishii voennyi ekspert Izrailia so svoistvennymi tebe operativnost'iu, podrobnost'iu, legkim iumorom i sarkazmom. Spasibo. Eliezer Rabinovich 21 iiunia 2015 at 17:47 | Permalink Khoroshii professional'nyi analiz, no v spiske stran, uchastvuiushchikh v BALTOPS-2015, avtor sluchaino ne vkliuchil chlena NATO Estoniiu -- ona uchastvuet. Porazitel'no uchastie dalekoi Gruzii i eshche dvukh ne-chlenov NATO -- Finliandii i Shvetsii. Stanislavskii govoril, chto esli v pervom akte na stene visit ruzh'e, to v chetvertom ono dolzhno obiazatel'no vystrelit'. Trudno predstavit' sebe takuiu bezumnuiu voennuiu aktivnost' bez posleduiushchei voiny. S drugoi storony, redko byvaet takaia siuatsiia s polnym otsutstviem prichin dlia voiny. Kak eto bylo vsegda, nachinaia s 8 maia 1945 protiv Rossii net ni maleishei ugrozy, a ona briatsaet dazhe atomnym oruzhiem i vsem ugrozhaet. Na Gruziiu i Ukrainu napala. I tut est' porazitel'naia veshch': ni Stalin, ni Khrushchev, ni Brezhnev ne byli bogaty v zapadnom smysle i ne imeli deneg, spriatannykh na Zapade. Eti ne tol'ko imeiut, no fakticheski dlia grabezha oni zakhvatili vlast'. Pust' im plevat' na zhizni, no kak oni mogut idti na takoi konflikt, kotoryi privedet k krakhu zapadnoi finansovoi sitemy i k potere ikh lichnogo bogatstva? Tol'ko etot faktor i iavliaetsia osnovaniem dlia moego ostorozhnogo optimizma. Efim Levertov 23 iiunia 2015 at 11:41 | Permalink <<Kak eto bylo vsegda, nachinaia s 8 maia 1945 protiv Rossii net ni maleishei ugrozy>> ------------------------------------- Khronicheskoe eliezerovskoe zabluzhdenie Grigorii Bystritskii 21 iiunia 2015 at 15:43 | Permalink Ia uzhe zakonchil uchastie v pikirovke pikeinykh zhiletov, no druz'ia moi vse ne unimaiutsia. Vot Boris daet sokrushaiushche-ob'ektivnyi analiz deistvii RF. Uzhe sprashival v chastnoi perepiske: amerikanskogo pensionera s kakoi storony eto volnuet? Zhivet sebe za okeanom, vysokoorganizovannaia i bogato osnashchennaia armiia okhraniaet, <<muzeinyi>> flot dalekoi <<regional'noi>> strany eshche raz pokazal svoiu kartonnuiu <<kuz'kinu mat'>>. Nu, chego volnovat'sia? Teper' Vladimir, okonchatel'no zaputavshis' v protivorechiiakh dannoi stat'i, zlitsia... Otvleku tebia, Volodia, ot faktury, predstavlennoi toboi pod alogichnym sousom. Dlia razmera takoi stat'i, mne kazhetsia, malovato upomianuto pro interesy tret'ikh stran, servirovannye k desertu - vsego tri raza. Nado bylo raz 20, chego melochit'sia? Eto melkaia pridirka. Ty skazal, chto ucheniia RF i Kitai organizovali kak assimetrichnyi otvet na ucheniia Zapada. Esli zabyl, pochitai svoiu stat'iu. Potom, kogda vyiasnilos', chto eshche neponiatno kto komu otvet daet, ty pishesh': <<Osnovnymi argumentami duman'ia iavlialis' ne daty ucheniia, a nesootvetstvie sostava sil i regiona deklarirovannym zadacham>> -- Znachit, chast' intrigi stat'i uzhe propala? Dalee ty poiasniaesh': <<Chtoby etogo ne proiskhodilo nuzhno trenirovat'sia. Otrabatyvat' perebrosku voisk i tekhniki, razvorachivanie shtabov upravleniia, vysadku na neoborudovannoe poberezh'e, organizatsiiu sviazi, organizatsiiu vzaimodeistviia raznorodnykh sil, i tak dalee>> -- Vopros: a razvorachivanie shtabov upravleniia, organizatsiiu sviazi, organizatsiiu vzaimodeistviia raznorodnykh sil, iazykovye razlichiia RF, Kitaiu i Egiptu nel'zia trenirovat'? Esli vse-taki mozhno, to chego bylo ogorod gorodit' s poiskami <<...im (UChENIIaM) nuzhno bylo pridumat' kakoe-to logichnoe i neprotivorechivoe opravdanie>>? Poniatno, chto takaia situatsiia kraine opasna dlia mira. Nichego khoroshego v aktivnosti voennykh churbanov net. (Zamet', churbanami ia nazyvaiu ne tol'ko amerikanskikh generalov, a vsekh, ch'ia zadacha vykolotit' den'gi iz biudzhetov svoikh stran). No stat'iu ty erudirovanno zakanchivaesh' uspokoitel'noi tsitatoi klassika. Chto v itoge ot tvoei stat'i ostalos'? Ser'eznuiu, global'nuiu temu ty utopil v legkomyslennom oformlenii. Esli tebia takoi kommentarii rasstraivaet, poprosi redaktora udalit' vse moi gluposti. Ia mogu podpisat'sia pod odnim otzyvom: <<Ochen' interesno. Spasibo>> Vladimir Iankelevich 21 iiunia 2015 at 16:50 | Permalink Grigorii Bystritskii 21 Iiun' 2015 at 15:43 ----------------------------------------- Ia uzhe zakonchil uchastie v pikirovke pikeinykh zhiletov, no druz'ia moi vse ne unimaiutsia. .... No stat'iu ty erudirovanno zakanchivaesh' uspokoitel'noi tsitatoi klassika. ==================================== Zakonchil, nu i ladno, zhal', chto ia ne smog donesti svoiu mysl', no vidimo -- ne sud'ba. Samoe glavnoe, chto ia ne otsenival opisannye ucheniia, kto prav, kto vinovat i tak dalee. Eto -- dlia drugoi stat'i. Ia pytalsia poniat', chto tam i dlia chego. Chto i dlia chego v ucheniiakh NATO -- vpolne poniatno, v rossiiskikh -- net, prikhoditsia gadat'. Tvoia versiia -- <<Vopros: a razvorachivanie shtabov upravleniia, organizatsiiu sviazi, organizatsiiu vzaimodeistviia raznorodnykh sil, iazykovye razlichiia RF, Kitaiu i Egiptu nel'zia trenirovat'?>> Otvechaiu -- mozhno. Tol'ko oni etogo ne delali. Ostanovlius' tol'ko na <<uspokoitel'noi tsitate>>. Stikh nazyvaetsia <<Retribution>>, chto perevoditsia kak <<vozmezdie>>, <<kara>> ili bolee miagko -- <<vozdaianie>>. Uspokoitel'no ili net, no ia khotel skazat' (vmeste s Longfello), chto kazhdyi poluchit svoe, po delam svoim. Tol'ko vot <<mel'nitsa melet ne spesha>>, sozdavaia illiuziiu, chto proneslo. No vperedi <<Retribution>> B.Tenenbaum 21 iiunia 2015 at 17:30 | Permalink Vot Boris daet sokrushaiushche-ob'ektivnyi analiz deistvii RF. Uzhe sprashival v chastnoi perepiske: amerikanskogo pensionera s kakoi storony eto volnuet? == Grigorii, Dorogoi ty moi, otvechaiu -- u menia est' na eto tselykh dve prichiny: 1. Interesno. Ia osnovatel'no kopalsia v istorii vozniknoveniia fashizma v Italii i v Germanii -- i vot seichas u menia est' shans pogliadet' na etot protsess eshche razok, na etot raz v nature i v dinamike. 2. Strashnovato. (sm. punkt 1) Vladimir Iankelevich 21 iiunia 2015 at 7:24 | Permalink Grigorii Bystritskii 21 Iiun' 2015 at 2:02 ---------------------------------------------------- 1. Iz razdrazhennogo (???) tona avtora ia ponial, chto RF, Kitai i Egipet vychitali v spetsial'nykh istochnikakh o predstoiashchikh ucheniiakh, 2. potom reshili dat' otvet, dlia chego splanirovali svoi, ochen' primitivnye ucheniia i nepremenno zakhoteli provesti ikh ran'she? 3. <<...Tak vot im nuzhno bylo pridumat' kakoe-to logichnoe i neprotivorechivoe opravdanie>> -- avtor po-prezhnemu schitaet opravdanie logichnym i neprotivorechivym? ============================================== Po p.1. O predstoiashchikh ucheniiakh chitaiut vse zainteresovannye litsa. Rabota u nikh takaia. Eto prosto norma. Po p.2. Chto reshili Kitai, Egipet i Rossiia, mne neizvestno. Izvestno tol'ko chto ucheniia NATO <<Noble Jump>> nachalis' s 1-10 aprelia i vtoroi etap s 9-20 iiunia 2015. Rossiisko-kitaiskie ucheniia <<Morskoe vzaimodeistvie -- 2015>>, prokhodili s 11 po 21 maia. Chto ran'she, chto pozzhe -- ia predlagaiu sudit' tebe. Po p.3. Vozmozhno ia napisal neponiatno. <<...Tak vot (MNE, AVTORU) im (UChENIIaM) nuzhno bylo pridumat' kakoe-to logichnoe i neprotivorechivoe opravdanie>>. Osnovnymi argumentami duman'ia iavlialis' ne daty ucheniia, a nesootvetstvie sostava sil i regiona deklarirovannym zadacham. Ob etom napisano v stat'e. Raketnyi kreiser Moskva podkhodit dlia okhrany sudokhodstva primerno tak zhe, kak i avianosets, to est' -- nikak. Nu i tak dalee... Drugogo, krome napisannogo v stat'e, ob'iasneniia ia ne nashel. No sostav sil i ob'iavlennye tseli -- privel. Esli naidetsia inoe logichnoe ob'iasnenie -- eto budet khoroshim dopolneniem k stat'e. Nu i po povodu <<A uzh na takuiu bodiagu, kak vysadka desanta v Baltike - nechto podobnoe ia videl let 40 nazad s uchastiem sovetskoi armii, primeniaiushchei MDK - potom strel'ba kholostymi s vymazannymi litsami, potom vystuplenie voennogo churbana s ego <<strogim preduprezhdeniem>>, na eto mozhno bylo voobshche soliarku ne tratit'.>> tut voobshche mnogo neponiatnogo. Amerikantsy v operatsii <<Belyi orel>> ne smogli nichego sdelat'. Dva vertoleta stolknulis', liudi pogibli, oni vernulis' obratno. Chtoby etogo ne proiskhodilo nuzhno trenirovat'sia. Otrabatyvat' perebrosku voisk i tekhniki, razvorachivanie shtabov upravleniia, vysadku na neoborudovannoe poberezh'e, organizatsiiu sviazi, organizatsiiu vzaimodeistviia raznorodnykh sil, i tak dalee. Eto i bylo sdelano. I vazhno ne tol'ko to, chto ispol'zovalis' desantnye suda, kak to, chto voinskie podrazdeleniia iz raznykh stran uspeshno vzaimodeistvovali. Vazhno, kak rabotalo upravlenie mnogonatsional'nymi silami. Eto vopros ne teoreticheskii, eto nuzhno otrabatyvat' na praktike. A na <<potom vystuplenie voennogo churbana s ego <<strogim preduprezhdeniem>>, na eto mozhno bylo voobshche soliarku ne tratit'>> -- tak ee i ne tratili, <<voennyi churban>> ne na soliarke rabotaet. Vazhno eshche vot chto. Situatsiia podkhodit k kraiu. Zhelatel'no by ostanovit'sia. B.Tenenbaum 21 iiunia 2015 at 12:51 | Permalink <<... Situatsiia podkhodit k kraiu. Zhelatel'no by ostanovit'sia ...>> Po-moemu, nyneshnee rukovodstvo RF posledovatel'no prodelalo neskol'ko <<spetsoperatsii>>: 1. Khapnulo Krym. 2. Possorilos' s ES. 3. Ob'iasnilo eto proiskami SShA. 4. Podpalilo Ukrainu, bukval'no na rovnom meste ustroiv tam grazhdanskuiu voinu. 5. Zariazhaet sobstvennoe naselenie nenavist'iu -- ezhednevnymi dozami narkotikom nenavisti. I v itoge poluchaet polnyi tupik. A tupik po-angliiski -- dead end Igor' Iudovich 21 iiunia 2015 at 5:06 | Permalink Trudno kommentirovat' sistemno izlozhennye fakty. Konechno, Putin ne ozhidal dovol'no neozhidannogo edinstva zapadnykh stran posle <<krymnash>>. Konechno, uchastie rossiiskikh vooruzhennykh sil v Lugande eto <<novost'>> tol'ko dlia rossiiskikh vatnikov i samogo Putina. Konechno, eti dva tverdo ustanovlennykh, odnoznachnykh fakta sil'no napriagli Zapad i priveli k otvetnym meram. No ostavaias' vernymi uchenikami kissindzherovskoi doktriny <<realpolitik>> i otstaivaniia svoikh natsional'nykh interesov v ushcherb obshchemu <<prozapadnomu>> miru, Zapad v to zhe vremia ne pokazal togo urovnia edinstva i beskompromissnosti, kotoroe moglo by ostanovit' Putina. I konechno, Putin masterski igraet na ekonomicheskikh trudnostiakh stran Zapada i na ikh mnogochislennykh regional'nykh interesakh (Evropa -- protiv Ameriki; Angliia -- protiv Evropy; Germaniia -- protiv vse ostal'nykh...). Putin -- professional'nyi igrok i karty u nego khoroshie. Samoi glavnoi -- na segodnia -- iavliaetsia ego polnaia nepodkontrol'nost' komu by to ni bylo. Eto ochen' sil'naia karta. Uchityvaia natsional'nye traditsii, mozhno legko predstavit', chto podderzhka naroda emu obespechena nadolgo, a ekonomicheskimi sanktsiiami zhitelei Rossii ne ispugaesh'. Za vremia neftianogo buma nakopilsia zhirok i est' eshche mnogo dyrochek na poiase. To est', vialotekushchii konflikt Rossii i Zapada mozhet prodolzhat'sia neopredelenno dolgo. I znaia zavisimost' pravitel'stv Zapada ot svoikh izbiratelei i biznesmenov, nedovol'nykh sanktsiiami, znaia umenie Putina rasshatat' shatkoe edinstvo Zapada, znaia nalichie massy drugikh ne menee ser'eznykh problem dlia Ameriki, mozhno legko predstavit' variant sdachi pozitsii imenno Zapadom. Ia ne udivlius'. No, kak skazal Vladimir, moi obshchie soobrazheniia mogut poteriat' samyi minimal'nyi smysl v sluchae sluchainogo sokrashcheniia rasstoianiia s trekh metrov do nulia. Ili v liubom podobnom sluchae, kolichestvo i risk kotorykh na segodnia opredeliaet rossiiskoe rukovodstvo. Ia ne udivlius' i variantu voiny. Mir podveshen na nitochke sluchainostei kak davno ne bylo. B.Tenenbaum 21 iiunia 2015 at 3:22 | Permalink Eshche para slov vdogonku: po povodu kitaiskikh VMS v Sredizemnom More skazat' nichego ne mogu, no vot karta uchenii NATO bolee chem krasnorechiva: eto sovershenno chetkaia repetitsiia voennoi operatsii po spaseniiu Pribaltiki/Pol'shi, s vozmozhnym uchastiem shvedov i finnov -- sluchai prosto neslykhannyi i bespretsedentnyi. A v RF tem vremenem provodiat diplomaticheskuiu razvodku -- Gretsii kak by obeshchaiut den'gi za <<grecheskii>> potok dlia podachi produktsii Gazproma v Evropu v obkhod Ukrainy, i togda Gretsiia smozhet poluchit' podderzhku Evropy v rasplate po svoim dolgam, a za eto Gretsiia <<raskolet>> Evropu, potomu chto sanktsii protiv RF trebuiut konsensusa chlenov ES. Khitrost' primerno na urovne detskogo sada., i vse eto -- pered litsom ochen' ser'eznogo krizisa. B.Tenenbaum 21 iiunia 2015 at 0:33 | Permalink <<... 5-20 iiunia v Baltiiskom more prokhodiat mnogonatsional'nye voennye ucheniia <<BALTOPS-2015>>. V ucheniiakh prinimaiut uchastie 5600 voennosluzhashchikh Shvetsii, Finliandii, Danii, Norvegii, Bel'gii, Kanady, Latvii, Litvy, Frantsii, Germanii, Gruzii, Niderlandov, Pol'shi, Turtsii, SShA i Velikobritanii ...>> V spiske stran, privedennom vyshe, est' <<... ziiaiushchee otsutstvie ...>> -- net Rossii, o chem ochen' khorosho skazano avtorom, no est' i porazitel'noe prisutstvie dvukh gluboko neitral'nykh stran, Shvetsii i Finliandii. Ia prosto ne mogu sebe predstavit' bolee ochevidnyi znak glubokoi izoliatsii strany pod nazvaniem Rossiiskaia Federatsiia -- ee sosedi-neitraly ne zhdut ot nee nichego khoroshego, i gotovy kooperirovat'sia s NATO ne tol'ko diplomaticheski, no dazhe i v voennoi sfere. Grigorii Bystritskii 21 iiunia 2015 at 0:24 | Permalink Chto-to s khronologiei otvetov (raznosimmetrichnykh) ne tak, mozhet ia nevnimatel'no prochital? <<...rossiisko-kitaiskie voenno-morskie ucheniia <<Morskoe vzaimodeistvie -- 2015>>, prokhodivshie s 11 po 21 maia...>> kak otvet na <<... 9-20 iiunia 2015 prokhodiat dvukhetapnye voennye ucheniia NATO <<Noble Jump>>, 5-20 iiunia v Baltiiskom more, 8-20 iiunia na territorii Pol'shi..., 17-28 iiunia ucheniia <<Trident Joust>>. Vot kogda iaponets priletel v Vashington v kontse aprelia, tut poniatno: RF i Kitai v otvet na eto za 40 min splanirovali ucheniia, ikh korabli bystren'ko sobralis' i s ogromnoi skorost'iu okazalis' v Sredizemnom more. A uzh na takuiu bodiagu, kak vysadka desanta v Baltike - nechto podobnoe ia videl let 40 nazad s uchastiem sovetskoi armii, primeniaiushchei MDK - potom strel'ba kholostymi s vymazannymi litsami, potom vystuplenie voennogo churbana s ego <<strogim preduprezhdeniem>>, na eto mozhno bylo voobshche soliarku ne tratit'. Vladimir Iankelevich 21 iiunia 2015 at 1:24 | Permalink Vse ucheniia planiruiutsia zaranee. Ob'iavliaetsia raion i sostav sil, i prochee. Potom k nim nudno gotoviatsia, i plokho ili khorosho vypolniaiut. Togda zhe zaranee gotoviatsia reaktsii, diplomaticheskie, voennye i prochee. A potom my vidim kartinku. Kartinka poniatna? Ee tseli i zadachi iasny? Vot i khorosho. Rossiisko-kitaiskie ucheniia, kak i rossiisko-egipetskie dolzhny by nosit nazvanie <<Kuz'kina mat'>>, potomu chto po sostavu sil i zaiavlennym tseliam oni bolee ni na chto ne godny. Ia eto ne stal razbirat' podrobno, no eto dostatochno poniatno. Esli ne poniatno, poiasniu. Tak vot im nuzhno bylo pridumat' kakoe-to logichnoe i neprotivorechivoe opravdanie. To edinstvennoe, chto ia nashel -- ia napisal. Grigorii Bystritskii 21 iiunia 2015 at 2:02 | Permalink Iz razdrazhennogo (???) tona avtora ia ponial, chto RF, Kitai i Egipet vychitali v spetsial'nykh istochnikakh o predstoiashchikh ucheniiakh, potom reshili dat' otvet, dlia chego splanirovali svoi, ochen' primitivnye ucheniia i nepremenno zakhoteli provesti ikh ran'she? <<...Tak vot im nuzhno bylo pridumat' kakoe-to logichnoe i neprotivorechivoe opravdanie>> -- avtor po-prezhnemu schitaet opravdanie logichnym i neprotivorechivym? Khan-Pakhan 20 iiunia 2015 at 22:48 | Permalink Kitai stroit v kakom-to iuzhnom svoiom more iskusstvennyi ostrov chtoby v budushchem obespechit' v toi akvatorii operativnoe prisutstvie svoikh vvs, potomu chto ikh vms eto sdelat' ne pozvoliaiut. SShA vrode protiv -- ia slyshal. V tekh kraiakh nad kitaitsami proletel shtatovskii voennyi samoliot, kitaitsy im telegrafirovali (to li s ostrova, to li s korablia), chto eto to li kitaiskaia territoriia (chto li). Shtatovtsy s samoliota im otvetili chto eto neitral'noe prostranstvo. No v tekh kraiakh neft' li, gaz li na shel'fe i znachimye transportnye potoki. I podbriush'e Podnebesnoi. Kstati, ne znaiu kak v shtatovskom ALDI (u vas ono tam tozhe est' kak privet ot nemetskikh evreev), a u nas v ALDI -- nedelia kitaiskikh produktov. Banany, ananasy, mango zapechionnye v teste -- v vide sharikov -- rekomenduiu. Ukusno. Efim Levertov 20 iiunia 2015 at 22:10 | Permalink <<30 maia nad Chernym morem v mezhdunarodnom vozdushnom prostranstve rossiiskii istrebitel' Su-27 reshil popugat' amerikanskii razvedyvatel'nyi samolet RC -135U i proletel ot nego na rasstoianii triokh (!!!) metrov. Vpolne razumnoe rasstoianie dlia organizatsii katastrofy, esli tsel' imenno takaia.>> ----------------------------------------------- Pros'ba utochnit' rasstoianie. Ia chital informatsiiu o 100 metrakh, a v drugom istochnike ukazyvalis' 300 metrov. Poniatno, chto i takie rasstoianiia imeiut tsel'iu opredelennuiu demonstratsiiu. Vladimir Iankelevich 20 iiunia 2015 at 22:24 | Permalink Efim Levertov 20 Iiun' 2015 at 22:10 ------------------------------------- Pros'ba utochnit' rasstoianie. Ia chital informatsiiu o 100 metrakh, a v drugom istochnike ukazyvalis' 300 metrov. ================================ Vy pravy. Epizodov bylo mnogo, i so 100 metrami i s 300-mi. Ia pisal o konkretnom sluchae -- TRI METRA. Ob etom est', naprimer, zdes': http://www.inews163.com/2015/06/13/russia-and-the-us-military-aircraft-close-combat-recently-a-record-three-meters-apart-128733.html Mark Fuks 20 iiunia 2015 at 18:54 | Permalink Interesnoe i soderzhatel'noe obozrenie. Sudia po vsemu, deistvitel'no stanovitsia teplo. Interesna rol' Gruzii v Baltiiskikh maniovrakh. Svoditsia li vse eto k chisto simvolicheskomu zhestu, ili 'nj podgotovka k razvitiiu sobytii na Chernom more? V liubom sluchae: <<malo nikomu ne pokazhetsia>>. Spasibo. M.F. * Comments are disabled Noiabr' 2018 Pn Vt Sr Cht Pt Sb Vs << Okt 1234 567891011 12131415161718 19202122232425 2627282930 Svezhie zapisi Aleksandr Levkovskii: Thelma and Louise Sergei Eigenson: Detskie knizhki Ella Graifer: ... V samom dele -- pochemu? Genrikh Ioffe: Mezhdu Bogom i d'iavolom Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19 Svezhie kommentariiBoris Vainshtein k zapisi Ella Graifer: ... V samom dele -- pochemu?G.Ioffe k zapisi Genrikh Ioffe: Mezhdu Bogom i d'iavolomEugene k zapisi Lev Madorskii: <<Ptichku zhalko>>... I knizhku zhalkoSamuil Kur k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Iu.N. k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Sava k zapisi Genrikh Ioffe: Mezhdu Bogom i d'iavolomSem k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Boris Vainshtein k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Boris Vainshtein k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19S.L. k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Soplemennik k zapisi Vladimir Sennenskii: Piatyi blinSem k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Soplemennik k zapisi Genrikh Ioffe: Mezhdu Bogom i d'iavolomSoplemennik k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Granny k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Granny k zapisi Genrikh Ioffe: Mezhdu Bogom i d'iavolomMarks TARTAKOVSKII k zapisi Aleksandr Melikhov: Razmyshleniia o Khrustal'noi nochiIosif Gal'perin k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Lev Madorskii k zapisi Lev Madorskii: <<Ptichku zhalko>>... I knizhku zhalkoAleks B. k zapisi Lev Madorskii: <<Ptichku zhalko>>... I knizhku zhalkoLev Madorskii k zapisi Lev Madorskii: <<Ptichku zhalko>>... I knizhku zhalkoLev Madorskii k zapisi Lev Madorskii: <<Ptichku zhalko>>... I knizhku zhalkoAleks B. k zapisi Vadim Erlikh: Kolonka druzheskogo sharzha. 15-19Inna Belenkaya k zapisi Genrikh Ioffe: Mezhdu Bogom i d'iavolomAleks B. k zapisi Vladimir Sennenskii: Piatyi blinRubriki Anons Antisemitizm Byloe i dumy Byt' evreem Vozvrashchaias' k napechatannomu Galereia Germaniia Daidzhest Dnevnik Drevnosti Izrail' Istoriia Kruglyi stol Kul'tura Liudi Mezhreligioznyi dialog Mir nauki Novosti O zhizni Ot redaktsii Politika i obshchestvo Poeziia Proza Reklama Svoio mnenie Slovo redaktora Smysly Tory Sotsiologiia Strany i narody Teatr i kino Chital'nyi zal MetkiAleksandr A. Lokshin Aleksandr Kostiunin Aleksandr Levintov Anatolii Zeliger Ar'e Barats Asia Kramer Bella Ezerskaia Boris Gul'ko Boris Tenenbaum Viktor Vol'skii Vitalii Aronzon Vlad Gol'-de-Shmidt Vladimir Iankelevich Galina Podol'skaia Genrikh Ioffe Grigorii Bystritskii Dmitrii Garanin Evgeniia Kravchik Efim Gammer Igor' Voloshin Igor' Faivushovich Iosif Rabinovich Israel' Datskovskii Lev Madorskii Leonid Komissarenko Leonid Lazar' Leonid Sheinin Mark Fuks Mark Shekhtman Mark Shteinberg Miron Amus'ia Mirotvor Shvarts Mikhail Rivkin Mikhail Chaban Oleg Veksler Petr Il'inskii Samuil Kur Semion Taleisnik Sergei Baimukhametov Solomon Volozhin Tamara L'vova Eduard Getmanskii Ella Graifer Iurii Notkin Iakov Kaunator Poisk po <<Masterskoi>> Meta Voiti RSS zapisei RSS kommentariev WordPress.org Pure Line theme by Theme4Press * Powered by WordPress Masterskaia Zhurnal-gazeta istorii, traditsii, kul'tury _REKLAMA_ ", "keywords": ["na", "ne", "ia", "po", "ko", "stat", "ot", "nato", "rf", "vladimir"]}, {"url": null, "text": " Menu StartseiteArchiv Datenschutz Impressum Kontakt Gastebuch Uber uns Flyer & Material Fur die Netzfrauen spenden Warum schalten die Netzfrauen Werbung? Wer sind wir? Werbung Warum schalten die Netzfrauen Werbung? 25. September 2015 7 Kommentare USA rustet in Norwegen auf, Ruckkehr nach Mannheim und neue US-Atomwaffen in Deutschland Die neuen Muskelspiele zeigen, dass heute das Risiko eines Krieges so gross ist wie seit 20 Jahren nicht mehr. Zeit unseres Lebens haben wir fur den Frieden gekampft und gehofft, dass wir nie wieder Angst vor einem neuen Krieg haben mussen. Doch schauen wir uns die vielen Nato-Ubungen an und auch die Aufrustungen aller Lander der Welt, so kann einem schon angst und bange werden. Die Vorbereitungen fur die grosste NATO-Ubungen seit fast 20 Jahren durften bereits abgeschlossen sein, denn in nur 3 Tagen startet Trident Juncture. Auch die Luftwaffe wird sich an der grossten NATO-Ubung beteiligen. Trident Juncture findet vom 28. September bis 6. November 2015 in Italien, Portugal, Spanien und im gesamten Mittelmeer statt. Insgesamt werden rund 36 000 Soldaten teilnehmen, davon gut 3000 Angehorige der Bundeswehr. Das Ziel von TRJE15 ist es, die NATO Response Force, die schnelle Eingreiftruppe des Bundnisses fur weltweite Einsatze zu trainieren und zu testen. Weiterhin wird die Ubung den Alliierten und Partnern die Gelegenheit bieten, die hochmodern ausgerusteten Land-, Luft-, See- und Spezialkrafte aufzustellen und in einem komplexen, weitraumig verteilten Umfeld zu uben. 36 000 Soldaten aus uber 30 alliierten und Partner-Nationen mit dem Manover ,,Trident Juncture 2015\" ist gedacht, dass das Verteidigungs-Bundnis schnellstmoglich einsatzbereit ist. Die NATO zeigt mit dieser Ubung, dass sie den sicherheitspolitischen Herausforderungen in der Zukunft gewachsen ist. Dieses Szenario hort sich nicht nach Frieden an, sondern eher nach einer Vorbereitung fur den Ernstfall. NATO-Ubungen kommen immer wieder vor, doch dieses Jahr gibt es nicht einen Zeitpunkt, wo nicht gerade fur der Ernstfall geprobt wird. Quelle Bundeswehr Im Juni fuhrte die NATO eine Reihe von Ubungsvorhaben unter dem Namen Allied Shield durch. Die Ubungsreihe umfasste die Manover Noble Jump, BALTOPS, Saber Strike und Trident Joust. Insgesamt nahmen daran rund 15 000 Soldaten aus 19 verbundeten und drei Partnernationen teil. Der Fokus der Grossubungen lag auf der Interoperabilitat und der Koordinierung von Kampfhandlungen im Rahmen von internationalen NATO-Einsatzen. Zudem demonstriert Allied Shield die Verbundenheit und die Verpflichtung zur kollektiven Verteidigung. Noble Jump Noble Jump ist der niederlandische, norwegische und deutsche Ubungsanteil an der Testphase der ,,Speerspitze\" der NATO. Die multinationale Grossubung fand vom 10. bis zum 21. Juni 2015 in Polen statt. Insgesamt beteiligten sich etwa 2100 Soldaten mit circa 440 Rad- und 65 Kettenfahrzeugen aus neun Nationen (Belgien, Deutschland, Litauen, Niederlande, Norwegen, Polen, Tschechien, Ungarn, USA) an der Verlege-Ubung. Die Bundeswehr nahm mit circa 350 Soldaten, circa 20 Ketten- und rund 80 Radfahrzeugen des Panzergrenadierbataillons 371 sowie Personal des 1. Deutsch-Niederlandischen Korps an der Ubung teil. German Oberstabsgefreiter with slightly modified HK G36 during exercise ,,Noble Jump\" in Poland, June 2015 [860x668]... pic.twitter.com/WIIOsP7YSy -- Army Complex (@ArmyComplex) 28. August 2015 Saber Strike Saber Strike war eine multinationale Grossubung, die vom 8. bis zum 20. Juni an vier Standorten stattfand: Polen, Estland, Lettland und Litauen. An der US-gefuhrten Ubung beteiligen sich rund 6000 Soldaten aus Polen, Estland, Lettland, Litauen, den USA, Grossbritannien, Finnland, Kanada, Danemark, Norwegen und Deutschland. Ziel des Manovers war es, die Zusammenarbeit von Land-und Luftstreitkraften innerhalb der NATO weiter zu verbessern. Circa 600 Bundeswehrsoldaten waren bei Saber Strike dabei. Ejercicio Saber Strike 2015. Un M1A2 Abrams del @USArmy seguido por dos M113 del Ejercito lituano en Rukla, Lituania. pic.twitter.com/sU0NIuWikD -- Defensa y Aviacion (@DefensaAviacion) 23. Juni 2015 BALTOPS 2015 Vom 4. bis 20. Juni fand zum 43. Mal das multinationale Manover BALTOPS statt. Die jahrlich stattfindende Grossubung, an der sich circa 50 Schiffe und 60 Luftfahrzeuge aus 14 internationalen Marinen beteiligten, wird von Vizeadmiral James G. Foggo, dem Stellvertretenden Befehlshaber U.S. Naval Forces Europe, gefuhrt. BALTOPS hat mit einer gemeinsamen Hafenphase in Gdingen/Polen begonnen. Die Deutsche Marine beteiligte sich mit der Fregatte Lubeck und der Korvette Braunschweig sowie mit den Schnellbooten Hermelin und Wiesel, dem Tender Donau und dem Hohlstablenkboot Auerbach/Oberpfalz an dieser Grossubung. Aus der Luft unterstutzte ein Seefernaufklarer. Die Anfange der US-gefuhrten Ubung reichen bis 1971 zuruck. Ziel war und ist es, das gegenseitige Verstandnis zu vertiefen. Zudem stand die Verbesserung der Koordination zwischen den am Manover beteiligten Landern (Deutschland, Danemark, Estland, Finnland, Frankreich, Georgien, Litauen, Niederlande, Lettland, Norwegen, Polen, Schweden, Grossbritannien und die USA) im Fokus. Die Marinen und Luftwaffen der NATO-Staaten und der Nationen von Partnership for Peace (PfP) ubten gemeinsam. Schwerpunkt war hierbei die Interoperabilitat der teilnehmenden Streitkrafte sowie der Ausbau der maritimen Sicherheit und Stabilitat. Insgesamt beteiligen sich rund 5600 Soldaten. BALTOPS' 2015 i szwedzki Amfibiekaren #Amfibiekaren #Sweden #NATO #BALTOPS2015 pic.twitter.com/37CbQVj932 -- War_Reporter (@War_Reporter_) 24. Juni 2015 Die Ruckkehr der US-Truppen nach Mannheim hat begonnen Die amerikanischen Streitkrafte wollen in den Coleman-Kasernen ,,Ketten- und Radarfahrzeuge einschliesslich der Geratschaften eines US-brigadeaquivalenten Gefechtsstandes\" deponieren. Das Kriegsmaterial ist Teil des erweiterten European Activity Set (EAS), eine Art Komplettgarnitur an Waffen und Ausrustung fur turnusmassig wechselnde Kampfverbande. Die US-Streitkrafte hatten bereits im vergangenen Jahr mit dem Aufbau des EAS begonnen, ein Teil der Waffensysteme wurde auf dem Truppenubungsplatz Grafenwohr (Bayern) untergebracht. Die jetzt anstehende weitere Aufrustung erfolge auch als Reaktion auf ,,russische Aktionen in der Ukraine\", wie der stellvertretende Kommandeur der US-Truppen in Europa, Generalmajor Walter Piatt, in einem Bericht des Militar-Fachverlags Jane's zitiert wird. Die Nutzung der Coleman-Kaserne sei eine ,,Zwischenlosung\", so ein Sprecher der Streitkrafte, bis neue Standorte in Osteuropa gefunden wurden. Ein Zeitpunkt des endgultigen Abzuges konne jetzt aber noch nicht genannt werden. Heute erfahren wir: Es ist soweit. Eigentlich war die Kaserne schon geraumt, doch nun kehren sie zuruck. Wie wir von der Homepage der United States Army erfahren, kommt nun die vollstandige Kompanie des Europaischen Activity Set (EAS) nach Mannheim. Eine neue Ara fur die US-Streitkrafte begann letzte Woche, leise und ohne grosses Aufsehen in der Nahe von Mannheim, so der Bericht der US-Army. 405th Army Field Support Brigade, ein Partner von der 21st Theater Sustainment Command begann seine erste vollstandige Kompanie des Europaischen Activity Set oder EAS, samt Ausrustung, als Dreh- und Angelpunkt vom US-amerikanischen Einheiten darzustellen. Die EAS ist eine Kampfbrigade. Ihre Ausrustung umfasst 250 Panzer, Kampffahrzeuge und selbstfahrende Haubitzen an den Standorten Mannheim und Grafenwohr. Stationiert wird die 1. Brigade-Kampfgruppe und die 3. Infanteriedivision. Diese Krafte werden bereit sein, bei entsprechenden Drohungen gegen NATO-Partner und andere Verbundete reagieren zu konnen. Wie wir dem Artikel entnehmen konnen, haben sich die USA fur die Ruckkehr nach Mannheim aus Kostengrunden entschieden. Der Transport der Ausrustung und Truppen nach Europa wurde jedes Mal eine Menge Geld verschlingen. Der Standort Mannheim soll auch als Trainingsplatz dienen. Bleiben die US-Soldaten in Europa, so konnen sie mehr Zeit fur die Mission und Ausbildung aufbringen. ,,Vor Jahren hatten die USA 300 000 Mann in Europa\", so Generalleutnant Ben Hodges, USAREUR kommandierender General, bei einem Besuch in der Coleman EAS. ,,Unsere Mission war es, Aggressoren abzuschrecken. Jetzt haben wir 30 000. Unsere Mission ist immer noch, Aggressoren abzuschrecken. Unsere Aufgabe ist es nun, die 30 000 zu nehmen und so zu handeln, als hatten wir noch die 300 000.\" Ursprunglich hatten die Amerikaner die Coleman Barracks schon Ende Februar dieses Jahres an Deutschland zuruckgeben wollen. Auch wenn der Standort nun langer genutzt werde, sei er weiterhin nur als Ubergangslosung anzusehen, sagte Hodges. @USArmyEurope GEN Hodges: We have got to make that 30,000 look and feel like 300,000 https://t.co/xjJtzLE67p pic.twitter.com/7PVIiBuwup -- estNATO (@estNATO) 18. September 2015 US Army begins first full issue of European Activity Set (equipment) to rotational forces http://t.co/Rsp4Z2IOa9 pic.twitter.com/GKIwoAuWO6 -- US Mission to NATO (@USNATO) 24. September 2015 Das Pentagon erweitert in den grossen Hohlenlagern in Norwegen seinen Militarbestand mit neuen Panzern und Fahrzeugen. Bereits im August 2014 berichteten wir, dass eine grosse Anzahl neuer Panzer und Kriegsfahrzeuge im landlichen Norwegen in mehreren Hohlenlagern untergebracht werden sollte, um sie im Kriegsfalle regional einsetzen zu konnen. Der Plan ist Bestandteil des sogenannten ,,Marine Corps Prepositioning Program\", welches selten thematisiert wird und in Kraft trat, als der Kalte Krieg seinen Hohepunkt erreichte, um den USA zu ermoglichen, grosse Mengen an Fahrzeugen in Europa oder in anderen eventuellen Kriegszonen zwischenzulagern, um sie dann gegen die Sowjetunion einsetzen zu konnen. Das Hohlenlagersystem in Norwegen wurde 1981 eingerichtet. Eine geringe Menge aus diesem Fahrzeugbestand wurde fur Einmarsche seitens der USA in Afghanistan und im Irak verwendet, aber der Grossteil des Originalbestandes lagerte dort unverbraucht bis Februar letzten Jahres, als die Fahrzeuge fur ,,Exercise Cold Response 2014\" genutzt wurden. Hierbei handelte es sich um eine Kriegsubung, wobei die Fahrzeuge als Ladung fur US-Transportschiffe dienten, welche neue Anlegestellen austesteten. Einige der Fahrzeuge wurden ausrangiert und in die USA zuruckgesendet, da sie uber 30 Jahre alt sind. Eine grossere Ladung neuer Fahrzeuge folgte, um die ausrangierten Fahrzeuge zu ersetzen und den Bestand des weiteren zu vergrossern, welcher dann im Falle einer Kriegsentscheidung der USA in der Gegend eingesetzt werden kann. - Vieles, was in den Hohlen gelagert wurde, sendeten die USA 2003 vor der Invasion Irak in den Nahen Osten. Die verstarkte militarische Aufrustung in Norwegen nahrt die Vermutung, das es auf Grund der Spannungen mit Russland geschieht. Das US-Militar hat mehr als 700 000 Quadratmeter Einrichtungen in Norwegen, darunter sechs klimatisierte Hohlen und zwei Flugplatze. Die Norweger haben die Gerate dort, fur den Fall, dass sie angegriffen werden und die US-Truppen sie dann verteidigen konnen. Die jahrlichen Kosten fur die USA betragen mehr als 7 Millionen $ und fur den speziell dafur eingerichteten norwegischen Fonds zusatzliche $ 6 100 000. Eine aktuelle Nachricht von letzter Woche besagt, dass die ausgewechselten Fahrzeuge und Geratschaften, die in den Hohlenanlagen von 70 Norwegern gewartet werden, auf einen neuen Einsatz warten. Tausende Ausrustungsgegenstande vom US Marine Corps warten auf ihre nachste Aufgabe. Sie warten in Reih und Glied, sind gewartet und funktionsfahig. Sounds like a partnership US Marines have with Norway called MCPP-N - around for years. @MikaylaBouchard pic.twitter.com/AsGEW6Iikk -- Marine Forces Eur_Af (@MarForEUR_AF) 13. Juni 2015 stellvertretende Verteidigungsminister Robert Work besuchte letzte Woche die Anlage und uberzeugte sich von dem ordnungsgemassen Zustand der Ausrustung. MCPP-N wurde entwickelt, um eine Expeditionsbrigade bestehend aus rund 15 000 Marines fur 30 Tage zu unterstutzen. Durch die Aufrechterhaltung des strategischen Standortes in Norwegen kann die Kampfkraft der schnellen Eingreiftruppe gewahrleistet werden. Dazu werden immer noch nach und nach neue Ausrustungsgegenstande eingelagert. Auf Grund der aktuelle Lage wurde der Bestand in Norwegen erhoht. .@CavasShips with a fascinating write up about one of the least talked about mil assets, the MCPP-N http://t.co/qLgAugfDsC -- Geoffrey Ingersoll (@GPIngersoll) 21. September 2015 Stationierung neuer US-Atomwaffen in Deutschland Politisch war der Abzug der US-Atombomben von deutschem Boden eigentlich schon entschieden, aber jetzt werden sie offenbar durch hochmoderne neue Waffen ersetzt, daruber berichteten wir Netzfrauen ebenfalls im August 2014. Bis 2020 plant die US-Regierung, ihre rund 180 in Europa lagernden Nato-Nuklearwaffen zu modernisieren. Wichtige Hurden hat das Vorhaben jungst im US-Kongress genommen. Vom so-genannten ,,Lebensdauerverlangerungsprogramm\" ist auch Deutschland betroffen, genauer gesagt der Fliegerhorst Buchel. In der Vulkaneifel, zwischen Koblenz und Trier, werden aus der Zeit des Kalten Krieges noch immer bis zu 20 in die Jahre gekommene Atombomben der Typen B61-3 und B61-4 aufbewahrt - die letzten hierzulande. Nach Abrusten sieht das nicht aus. KRIEG? Deutscher wird Chef von 37 000 US-Soldaten Erstaunt waren wir zu der Zeit ebenso, dass mit Brigadegeneral Markus Laubenthal erstmals ein deutscher Offizier den Posten des Stabschefs beim europaischen Kommando des US-Heeres in Wiesbaden ubernahm. USAREUR ist fur rund 37 000 US-Soldaten zustandig, mehr als 90 Prozent davon sind in Deutschland stationiert. Das Hauptquartier der US-Landstreitkrafte ist vor kurzem von Heidelberg nach Wiesbaden umgezogen. Es koordiniert die militarische Kooperation mit 51 Landern. Auch der Afghanistan-Einsatz der Schutztruppe Isaf lauft uber USAREUR. Wie Sie bereits lesen konnten, ist machtig was los. Uberall NATO-Ubungen, Aufrustungen und nun ist es auch noch amtlich, dass neue Atombomben nach Deutschland kommen sollen. Auf dem Bundeswehr-Fliegerhorst Buchel in Rheinland-Pfalz beginnen in diesen Tagen die Vorbereitungen fur die Stationierung neuer amerikanischer Atombomben. Das belegen US-Haushaltsplane, die Frontal21 vorliegen. Danach stehen im Haushalt der US-Luftwaffe ab dem dritten Quartal 2015 Gelder fur die Integration des neuen Atombombensystems B61-12 auch fur die deutschen Tornado-Jagdbomber bereit. Die in der Eifel vermuteten 20 amerikanischen Atombomben haben am Donnerstag Vormittag auch den Mainzer Landtag beschaftigt. Vize-Ministerprasidentin Eveline Lemke (Grune) und Redner von SPD und Grunen forderten dabei, die Raketen aus Deutschland abzuziehen. Rustungsexperten bestatigen, dass die neuen taktischen Nuklearwaffen vom Typ B61-12 wesentlich zielgenauer sind als die Atombomben, die bislang in Buchel lagern. Im Kriegsfall sollen deutsche Tornado-Piloten im Rahmen der NATO-Strategie der ,,Nuklearen Teilhabe\" Angriffe mit den US-Bomben fliegen. ,,Mit den neuen Bomben verwischen die Grenzen zwischen taktischen und strategischen Atomwaffen\", kritisiert Hans Kristensen vom Nuclear Information Projects (Atomic Scientists) in Washington D.C. . 16 000 Atomsprengkopfe gibt es noch immer weltweit. Die neuen nuklearen Muskelspiele zeigen, wie gefahrlich das ist. Heute ist die Situation so gefahrlich wie seit 20 Jahren nicht mehr. Mehrfach hat Russland in den letzten Monaten dem Westen mit dem Einsatz seiner Atomwaffen gedroht. Beide Seiten werfen sich vor, bestehende Abrustungsvertrage zu verletzen. Gleichzeitig investieren Russland und die USA Milliarden in die Modernisierung ihrer Nuklearstreitkrafte. Das Misstrauen wachst und mit ihm die Gefahr eines unbeabsichtigten Atomschlags. Die sei derzeit sogar grosser als zu Zeiten des Kalten Krieges, warnen Experten. Lesen Sie dazu: Es ist 5 vor 12 - wir stehen am Rande eines Atomkrieges - On the Brink of Nuclear War, and You Don't See it Coming Modernisierung europaischer Standorte fur US-Atomwaffen Der SPD-Verteidigungspolitiker Thomas Hitschler bestatigt, dass die Bundesregierung in den kommenden Jahren rund 112 Millionen Euro in den Bundeswehrstandort Buchel investieren will. Mit diesem Geld soll die Landebahn des Flugplatzes mit einem modernen Instrumentenanflugsystem ausgestattet werden. Weitere europaische Standorte amerikanischer Atomwaffen wie die Luftwaffenbasen in Incirlik in der Turkei und Aviano in Italien werden modernisiert. Auch dort soll mit neuen Nuklearbomben vom Typ B 61-12 nachgerustet werden, bestatigt Hans Kristensen vom Nuclear Information Project. Der fruhere Parlamentarische Staatssekretar im Verteidigungsministerium, Willy Wimmer (CDU), warnt vor neuen ,,Angriffsoptionen gegenuber der russischen Foderation\" durch die neuen Atomwaffen in Deutschland und Europa: ,,Das ist eine bewusste Provokation unserer russischen Nachbarn.\" Harm Bengen Die US-Regierung hat die NATO um fast alle westlichen Anliegerstaaten Russlands erweitert, obwohl sie vorher zugesichert hatte, das nicht zu tun. Sie fuhrt nur eine Meile von der russischen Grenze entfernt Militarmanover durch. Sie hat funf atomwaffenfahige Bomber nach Europa verlegt - darunter zwei ihrer modernsten vom Typ B-2 - und schliesslich will sie schwere Waffen im Baltikum einlagern - direkt an der Grenze Russlands. NATO Air Policing: Deutsche Eurofighter fliegen im Baltikum: http://t.co/Vf4KPBVqbV -- Bundeswehr (@bundeswehrInfo) 16. September 2015 Angesichts der Ukraine-Krise verlegten die USA 3000 Soldaten ins Baltikum. Sie sollen die NATO-Truppen starken und an Manovern teilnehmen. Mit dem Schritt will die US-Regierung den baltischen Staaten, die sich von Russland bedroht fuhlen, den Rucken starken. Artikel 5 des NATO-Vertrages regelt die Hilfe fur ein NATO-Mitglied, das angegriffen wird. Die baltischen Staaten, die seit rund zehn Jahren zum westlichen Militarbundnis gehoren, fuhlen sich insbesondere seit Beginn der Krise in der Ukraine von Russland bedroht. Im vergangenen Jahr wurden zunehmend russische Kriegsschiffe und Kampfflugzeuge in der Region registriert. Gyor ist eine westungarische Stadt. Sie liegt im westlichen Pannonien, der kleinen Ungarischen Tiefebene und dem Reich von Orban. Hier spielt gerade die USAEUR Krieg. #HappeningNow: The @USArmy Convoy has arrived in Gyor. #DragoonCrossing #USAREUR @USNATO pic.twitter.com/MjvEZRmDuU -- US Embassy Budapest (@usembbudapest) 17. September 2015 Man fragt sich, ob die Geschichte sich gerade wiederholt, denn nach Frieden sieht das nicht aus. Netzfrau Doro Schreier Dazu mehr Informationen: Das Geschaft mir dem Krieg boomt - Nicht nur Lander rusten auf - auch Facebook, Google und Dr. Oetker Das Geschaft mit dem Krieg boomt. Vorbereitung fur einen Krieg? USA rustet in Norwegen auf ! The Pentagon is adding to its arsenal of weapons in Norway's caves Rustungsguter gegen Rohstoffe- besichert durch Steuergelder Ukraine: Wirtschaftliche Interessen als Weltpolitik Falkland, Jemen, Nigeria, Syrien, Irak, Ukraine ... Die zahlreichen Krisenherde in der Welt Rustungsexporte: Das Geschaft mit U-Booten boomt - auch in Krisenlander wie Agypten teilen twittern teilen teilen teilen info Ahnliche Beitrage:Der nachste Konflikt - Turkei schiesst...Gefahr eines Atomkrieges? Trump will atomar...D-Day - Tausende starben bei der Landung in...Wie jedes Jahr - Kriegszustand Nord- und... Veroffentlicht in: Krieg, Ukraine Schlagwort: Atomwaffen, Aufrustung, Baltikum, Buchel, Bundeswehr, Mannheim, Nato, Norwegen, Ungarn, US-Truppen 7 Kommentare >> Schreibe einen Kommentar ChrisCross Antworten 25.09.15 @ 19:38 Habe den Artikel eben uberflogen, mein Eindruck: Hier braut sich was zusammen. Der Rasmussen, war der nicht aus Norwegen ? Und jetzt ein Deutscher pro forma Chef des Koningents der US-Soldaten von USEUR. na das klingt ja wie eine Belohnung fur die geplante Stationierung der neuen Atomsprengkopfe in Buchel. Also weiter Druck machen : Keine Atomwaffen in Deutschland! Bitte hier unterschreiben : https://www.change.org/p/keine-atomwaffen-in-deutschland?source_location=trending_petitions_home_page&algorithm=curated_trending Oder noch besser; auf nach Ramstein : https://www.facebook.com/KenFM.de/photos/a.10150570331536583.374559.352426141582/10153025396836583/?type=3&theater Das ist allerdings schon morgen. Stefan Boehnke Antworten 05.10.15 @ 17:53 Rasmussen war, und ist Dane, Stoltenberg ist, und ist Norweger, steht doch alles bei Wikip. Der NATO ,Generalsekretar' ist immer Europaer, die sollen ja schliesslich verars... werden, bei der NATO ist ,Generalsekretar' die Bezeichnung fur den Pressesprecher. Der SACEUR isi immer Ami, die Befehlen ja schliesslich, im Moment Breedlove. brigitte huxoll Antworten 26.09.15 @ 06:55 Abhauen--aber WOHIN?????? Stefan Boehnke Antworten 05.10.15 @ 17:07 Krim merke: die USA greifen NIE einen Gegner an, der sich wehren kann Leo Finz Antworten 27.09.15 @ 01:21 Ich lebe in der Gegend von Gyor. Habe aber noch keinen einzigen Soldaten oder auch nur ein militarisches Fahrzeug gesehen. Das einzige was ich sehen konnte waren vor ca. 2 Monaten mehrere (sehr viele) Militartransporte auf Eisenbahnwaggon jedoch alle in Richtung Osterreich fahrend. Stefan Boehnke Antworten 05.10.15 @ 17:56 Genau so einen Wagen (Inside the US Marine Corps....) hab ich gerade beim IS gesehen, bei Sputnik Deutschland, ich kann den Artikel aber nicht mehr finden, depublizieren die auch? die sind doch garnicht staatlich. Stefan Boehnke Antworten 11.10.15 @ 18:41 da ist die Karre, beim IS oder wem auch immer http://de.sputniknews.com/militar/20151003/304694835/syrien-terroristen-flucht.html Schreibe einen Kommentar Antworten abbrechen Pflichtfelder sind mit * markiert.Nachricht *Name * E-Mail * Website Nachster Artikel - - Vorheriger Artikel Soziale Medien Twitter Facebook Google+ RSS Feed RSS Comments Spenden! Eine Seite wie die Netzfrauen zu betreiben kostet Geld. Wir freuen uns uber Spenden! Werbung Warum schalten die Netzfrauen Werbung? Kategorien 5-Sterne-Koch (14) Afrika (230) Agrar (442) Allgemein (162) Asien (123) Banken (148) Bienen/Bees (88) Bilder (2) Bildung (32) Energiewende (50) English (590) Erdgas (14) Erdol (56) Ernahrung (630) Europa (50) Europawahl 2014 (15) Familie (157) FIFA (14) Fracking (53) Frauen (361) Freihandelsabkommen (90) Freihandelsabkommen (105) Fukushima (180) Geldpolitik (264) Gentechnik (249) Gesellschaft & Politik (345) Gesellschaft & Politik (73) Gesundheit (694) Grimmenstein-Balas (2) Heros (129) Kinder (324) Klimaanlagen- und Warmedammindustrie. (5) Klimawandel (192) Konzerne (632) Krauterkunde (19) Krieg (328) Kurzbiografien (7) Land Grabbing (29) Landwirtschaft (23) Lateinamerika (129) Leben & Freizeit (107) Mensch (20) Menschenrechte (763) Mobbing (9) Monsanto (540) Monsanto-Tribunal (22) Musik (2) Natur & Umwelt (415) Nestle (257) Nestle und Co. (13) Netzfrau Doro bloggt (19) Netzfrauen USA (12) Netzwerken (150) Neues (1) Offene Briefe (162) Olsand/Tarsand (11) Palmol (67) Permakultur (3) Pflege (38) Pharma (175) Plastik (83) Refugeen (134) Rezept (12) Roboter (12) Rohstoffe (12) Saatgut (39) satire (104) Selbstversorger (21) Standing Rock (3) Tierschutz (372) TTIP (58) Uberwachung (71) Uberwachung (6) Ukraine (18) Ukraine (14) Urbane Landwirtschaft (37) vegan (4) Video (300) walk4water (1) Wasser (87) Weltreise (1) wie ich die Welt sehe (5) Zum Nachdenken (82) Zuletzt veroffentlicht Der weltweite Ausverkauf der Medien - Medien als Investment! Here's why billionaires'keep buying medias! 17. November 2018 US-Regierung halt trotz Protesten an fatalen Versuchen an Hunden fest - US government to go ahead with fatal experiments on dogs 16. November 2018 Wie viel Chemie steckt wirklich in Coca-Cola? ...das konnte es Ihnen erleichtern, darauf zu verzichten - Here's what's really in Coca-Cola's famous Coke soda 14. November 2018 Neueste KommentareDaniel bei Hunde- und Katzenbesitzer aufgepasst: Das Geschaft mit Haustieren kennt keine Grenzen - Fastfood mit Zusatzstoffen fur das Tierreiner tiroch bei Was Banken nicht verraten, Berater verschweigen und nur echte Profis wissen - 10 Jahre Finanzkrise - nach der Krise ist vor der Krisemartog bei Wollen Sie der Pharmaindustrie einen dicken Umsatz bescheren? Dann trinken Sie zuckerhaltige Getranke! Sugary drinks linked to 13 types of cancer (c) 2017 netzfrauen Top | ", "keywords": ["ist", "das", "zu", "den", "dem", "auf", "von", "im", "aus", "nach"]}, {"url": null, "text": " ThereAreNoSunglasses American Resistance To Empire Menu Skip to content Home1 TOPICS 100 Items to Disappear First AMERICA'S IMMEDIATE FUTURE (Lessons from Argentina's economic collapse) A Meta-Group Managing Drugs, Violence, and the State A Timeline of CIA Atrocities Afghan Massacre - The Convoy of Death American Intifada or Democratic-Revolution? America's \"Islamists\" Go Where Oilmen Fear to Tread Antony C. Sutton, Documented Wall St. Backing of Communism and Nazism Arrival of the American Garrison State bait and switch BCCI, THE CIA AND FOREIGN INTELLIGENCE CIA Torture Jet crashed with 4 Tons of COCAINE Code Name: Artichoke, The CIA's Secret Experiments on Humans COINTELPRO (Counter Intelligence Program) actions against protesters Vietnam CONTACT INFO ABOUT Countering America's Adversaries Through Sanctions Act Cutting Cables, Lighting Fuses Detailed map of Pakistan Divide and Conquer: The Anglo-American Imperial Project Document rationalization of Jihad in Egypt and the world-Imam al-Sharif Don't Give Your Consent to Slavery - Fight Fascism! Dutch Govt. Report On Massacre At Srebrenica Fighting Mind Control gladio - death plan for democracy I AM A SHEEPLE Intelligence and the war in Bosnia 1992-1995: The role of the intelligence and security services internet death list Iraq Deformities - Iraq [GRAPHIC video] IS MILITARY RESEARCH HAZARDOUS TO VETERANS' HEALTH? LESSONS SPANNING HALF A CENTURY Israel's Nuke Secrets Revealed Israeli Embassies ISRAELI EMBASSIES WORLDWIDE ISRAEL'S \"RIGHT\" TO WATER - VS- THE \"SUB-HUMAN ARABS\" Japan radiation levels KOENIG REPORT/MEMORANDUM LEADERLESS RESISTANCE Lost Chapter from Iran/Contra Manufactured Reality - Two Steps Forward One Step Back MEMOIRS OF MR. HEMPHER, THE BRITISH SPY TO THE MIDDLE EAST MK Ultra NO SUNGLASSES LIBRARY NO SUNGLASSES LIBRARY O WHAT IS THAT SOUND? Offensive in the Balkans-Yossef Bodansky Peter Chamberlin's blog- WakeUpFromYourSlumber PETER'S ARTICLES American Jihad in Pakistan America's \"Islamists\" Go Where Oilmen Fear to Tread America's \"Islamists\" Go Where Oilmen Fear to Tread Arresting Taliban To Cover America's Ass Bandar Bush and the Saudi Sell-out of the Arab World China is the Key to America's problems. CIA ATTACK ON ISLAMABAD AND MUMBAI Committing Treason for a Piece of the Pie Dangerous Conspiracy Theories Daniel Pearl and the Mumbai Attackers Don't Give Your Consent to Slavery: Fight Fascism! Fighting for the Family of Man General Gambit Herding Humans For Profit Image of the Beast Israel Has the West Where They Want Us Israel Is America's Hands Israeli Deception and Barbarity Israel's Hands Around Our Throat Are Showing Keeping the Profit In Oil and Persistent War LIFE AND DEATH Obama Is the Devil Obama Trying To Make Rape Look Like Seduction Outside Agitation In Kyrgyzstan Overcoming Human Nature: The Revolution of the Meek PRETTY WOMEN, THE CIA AND SOMALIAN PIRATES Qassams Are Road Flares SELL-OUT OR DIE Sermon from the Corporate Church Shaitan Is Smiling In Balochistan Shatter the Illusions- The Corporate State -vs -the Rights of the Human Race The Dominoes of Balochistan The Hatred That Seeks Solace In Oblivion The International Terror Network The Peace Pipeline The Peace Pipeline The Red White and Blue Roots of Terrorism The Subtle Seeds of the Terror War (1986) The Supply-Side Plot to Overthrow the Welfare State Turning Away From American State Terrorism Unraveling the Myth of Al Qaida US/Pakistan Showdown/Throwdown July12 Weaponizing Psychology Discussion Links WELCOME TO THE NEW WORLD ORDER When Limited Warfare Strategy Seems Like Treason World Peace is More Than Just the Silencing of the Guns 'Not a Pax Americana enforced on the world\"-JFK \"PARTY LIKE IT'S 1991\" Photo of a detainee held by the United States, with his face wired Real conspiracies: Operation Paperclip repaying the puppet masters Report of the Russian Foreign Ministry On Human Rights-[English Google trans.] Secret Warfare: Gladio self-censorship or lobby intimidation SHUT DOWN THE SOURCE MIND CONTROL WITH SILENT SOUNDS AND SUPER COMPUTERS Stalin's Jews Survival Topics from Survivalblog The Bear Trap (Afghanistan's Untold Story) The Corporate State -vs -the Rights of the Human Race The Dawn of the Genesis Race - Alternative Creation Theory The Gaza Bombshell The Global Drug Meta-Group--Peter Dale Scott THE HOLY QURAN (KORAN) THE INSANITY OF CHRISTIAN-ZIONISM The Israeli Attack on the USS Liberty The Nature of the Beast-Tavistock mind manipulation The Nazi Hydra in America - read online THE NO SUNGLASSES LIBRARY - BOOKS ONLINE The Power Elite The Power of Nightmares, US AND AL QAIDA The Russian-Israeli Mafia: Off-limits to FBI, US intelligence THE SECRET TEAM - DANIEL SHEEHAN THE SEPTEMBER 11 COMMISSION REPORT-Final Report of the Investigation, Fourth Edition, March 2008 The Stunning Investigative Story on the Birth of Balochistan Liberation Army The Subtle Seeds of the Terror War (1986) THE HERITAGE FOUNDATION THE JOHN BIRCH SOCIETY THE LOST CHAPTER The Sun In the Sky: The Relationship Between Pakistan's ISI and Afghan Insurgents The Supply-Side Fraud: Republican Economics Don't Work THE THIRD WAY, THE PATH OF BILL CLINTON The Politics of the Third Way The tragedy of Fukushima may be mankind's greatest hope THE TRUTH SEEKER.COM All You Need To Know On One Page The World Must Die So That Israel Can Be Saved THEY LIVE- the movie THEY LIVE- the movie Undamming the River of Hypocrisy Understanding Reality From Deception in the War on Terror Unimaginable Intentional Human Suffering unraveling the myth of al Qaida What Is The Truth About ISIS? Who Killed Steve Kangas? Zionist brainwashing of America \"We, the Saudi family are cousins of the Jews. \"LOOK WHAT WE CAN DO!\"-NATO Stages Series of Provocations From Baltic To Black Sea Posted on June 14, 2015 by therearenosunglasses This infographic gives some interesting details about the four NATO exercises taking place in Eastern Europe By David Cenciotti A series of training events is taking place in eastern Europe. NATO and regional Allies are involved in a series of training events in eastern Europe that go under the name of Allied Shield. Allied Shield is a series of exercises that includes: Exercise NOBLE JUMP, the first training deployment of Allied high-readiness units under the new Very High Readiness Joint Task Force (VJTF) framework. BALTOPS, a major Allied naval exercise in Poland that sees the involvement of the U.S. Air Force Global Strike Command's B-52 Stratofortress bombers deployed to RAF Fairford, in UK, as well as NATO AWACS, US F-16s used as OPFOR (opposing forces), P-3 and P-8 Maritime patrol aircraft, German Tornados, Swedish Gripen and US KC-135 tankers. SABER STRIKE, a big land exercise with forces scattered across the Baltic States. TRIDENT JOUST, a NRF (NATO Response Force) command and control exercise in Romania. According to NATO, approximately 15,000 troops from 19 different allied countries and 3 partner nations are taking part (or about to) in this series of training events whose purposes are \"defensive and are a part of NATO's assurance measures in response to challenges on NATO's southern and eastern periphery.\" In other words, these are just some of the measures NATO has taken in the region to reassure local allies threatened by Russia. Click here to open a larger version of the infographic. Image credit: de Volkskrant Share this:LinkedInRedditTumblrPinterestTwitterEmailGooglePrintPocketTelegramWhatsAppSkype Related This entry was posted in Uncategorized. Bookmark the permalink. Post navigation - Yemen Rebels Refuse To Leap Into Trap of Rigged Negotiations India's state-sponsored terrorism-AN ADMISSION OF GUILT - 3 thoughts on \"\"LOOK WHAT WE CAN DO!\"-NATO Stages Series of Provocations From Baltic To Black Sea\" Pingback: a better place - Occurrences joekano76 says: June 15, 2015 at 2:57 am Reblogged this on TheFlippinTruth. truthaholics says: June 14, 2015 at 5:49 pm Reblogged this on | truthaholics. Comments are closed. Search IS SEIZING THE OIL FIELDS THE ONLY WAY TO SAVE THIS COUNTRY? ----------ALL BOOKS POSTED ON THERE ARE NO SUNGLASSES CAN BE READ AT \"NO SUNGLASSES LIBRARY\" ----------------------------------CLICK ON ARTICLE TITLE FOR ORIGINAL LINK----------- Meta Register Log in Entries RSS Comments RSS WordPress.com June 2015 S M T W T F S << May Jul >> 123456 78910111213 14151617181920 21222324252627 282930 Archives November 2018 October 2018 September 2018 August 2018 July 2018 June 2018 May 2018 April 2018 March 2018 February 2018 January 2018 December 2017 November 2017 October 2017 September 2017 August 2017 July 2017 June 2017 May 2017 April 2017 March 2017 February 2017 January 2017 December 2016 November 2016 October 2016 September 2016 August 2016 July 2016 June 2016 May 2016 April 2016 March 2016 February 2016 January 2016 December 2015 November 2015 October 2015 September 2015 August 2015 July 2015 June 2015 May 2015 April 2015 March 2015 February 2015 January 2015 December 2014 November 2014 October 2014 September 2014 August 2014 July 2014 June 2014 May 2014 April 2014 March 2014 February 2014 January 2014 December 2013 November 2013 October 2013 September 2013 August 2013 July 2013 June 2013 May 2013 April 2013 March 2013 February 2013 January 2013 December 2012 November 2012 October 2012 September 2012 August 2012 July 2012 June 2012 May 2012 April 2012 March 2012 February 2012 January 2012 December 2011 November 2011 October 2011 September 2011 August 2011 July 2011 June 2011 May 2011 April 2011 March 2011 February 2011 January 2011 December 2010 November 2010 October 2010 September 2010 August 2010 July 2010 June 2010 May 2010 April 2010 March 2010 February 2010 January 2010 December 2009 November 2009 October 2009 September 2009 August 2009 July 2009 June 2009 May 2009 April 2009 March 2009 February 2009 January 2009 December 2008 November 2008 October 2008 September 2008 August 2008 July 2008 Recent Posts Saudi FM Blames Qatari, Turkish Media for \"Anti-Riyadh (Truth-Telling) Campaign\" 2 Navy SEAL Team 6 Operators, 2 Marine Raiders Charged For Murdering Army Green Beret For Exposing \"Spec Forces Gone Wild In Mali\" Little Bitch \"Royal\" Has \"Hissy-Fit\", Trying To Block UN Resolution On Yemen Slaughter CIA concludes Saudi crown prince ordered killing of Khashoggi Major Mainstream News Player-L.A. TIMES-Recognizes That Nat. News Has Devolved Into Propaganda Top Posts Little Bitch \"Royal\" Has \"Hissy-Fit\", Trying To Block UN Resolution On Yemen Slaughter ISI Agents Involved Attack on Sindh Rally \"We, the Saudi family are cousins of the Jews.\" 2 Navy SEAL Team 6 Operators, 2 Marine Raiders Charged For Murdering Army Green Beret For Exposing \"Spec Forces Gone Wild In Mali\" Trump Reportedly Explores Option of Letting Turkey Kill US Resident Gulen, As Bribe To Forget Saudi Murder of Khashoggi Hinckley Walks--the Bush Connection Major Mainstream News Player--L.A. TIMES--Recognizes That Nat. News Has Devolved Into Propaganda CIA concludes Saudi crown prince ordered killing of Khashoggi Atomic Shadows from Hiroshima and Nagasaki Russia Opens Afghan Peace Conference In Moscow Categories B. S. Balochistan War News crimes against humanity death squads disinformation end of Israel Environmental Time Bombs How Do We Build the Resistance? idiot nation image of the beast Israel Kill Hakeemullah mind-rape monsters Neo-Soviet Union NO SUNGLASSES LIBRARY Organizing resistance OVERTHROW THE ROYALS Pakistani surrender PETER'S LATEST ARTICLE POLICE STATE AMERICA RADIOACTIVE scum of the Earth serving life Shut Down the Source simulated war strategic failure survival The Most Moral Army In the World? THE ONE TRUE RELIGION there are no sunglasses Uncategorized UnIslamic \"Islamists\" WEAPONIZING PSYCHOLOGY capitalist fascism death squads economic collapse end of Israel false flag terror footsteps towards true peace idiot nation image of the beast killing ourselves LIFE AFTER CAPITALISM monsters Obama's double standards oil=Islamists opposing world war III REGIME CHANGE Russian Democracy scientific dictatorship Shut Down the Source starting world war III state terrorism strategic failure THE AMERICAN GARRISON STATE -military dictatorship THE END OF FREEDOM IN AMERICA The Most Moral Army In the World? turki al faisal unIslamic Islamists useless eaters ZIONIST WAHHABIS BACK-UP BLOG ADDRESS--------NO SUNGLASSES-------http://therearenosunglasses.blogspot.com/--CONTACT: http://therearenosunglasses@hotmail.com /submission-link/ Blogroll Afghan News al-akhbar english Avesta.Tj -Tajik Press charter 97 daily star-lebanon Ferghana Valley News Ingushetia press Intrepid Report Jammu and Kashmir knowledge base Japan radiation levels naharnet-lebanon news Oriental Review Pajhwok-Afghan News Russian Independent press strategic culture-russia the rise of russia yemen post-independent news zerohedge Pages 1 TOPICS 100 Items to Disappear First AMERICA'S IMMEDIATE FUTURE (Lessons from Argentina's economic collapse) A Meta-Group Managing Drugs, Violence, and the State A Timeline of CIA Atrocities Afghan Massacre - The Convoy of Death American Intifada or Democratic-Revolution? America's \"Islamists\" Go Where Oilmen Fear to Tread Antony C. Sutton, Documented Wall St. Backing of Communism and Nazism Arrival of the American Garrison State bait and switch BCCI, THE CIA AND FOREIGN INTELLIGENCE CIA Torture Jet crashed with 4 Tons of COCAINE Code Name: Artichoke, The CIA's Secret Experiments on Humans COINTELPRO (Counter Intelligence Program) actions against protesters Vietnam CONTACT INFO ABOUT Countering America's Adversaries Through Sanctions Act Cutting Cables, Lighting Fuses Detailed map of Pakistan Divide and Conquer: The Anglo-American Imperial Project Document rationalization of Jihad in Egypt and the world-Imam al-Sharif Don't Give Your Consent to Slavery - Fight Fascism! Dutch Govt. Report On Massacre At Srebrenica Fighting Mind Control gladio - death plan for democracy I AM A SHEEPLE Intelligence and the war in Bosnia 1992-1995: The role of the intelligence and security services internet death list Iraq Deformities - Iraq [GRAPHIC video] IS MILITARY RESEARCH HAZARDOUS TO VETERANS' HEALTH? LESSONS SPANNING HALF A CENTURY Israel's Nuke Secrets Revealed Israeli Embassies ISRAELI EMBASSIES WORLDWIDE ISRAEL'S \"RIGHT\" TO WATER - VS- THE \"SUB-HUMAN ARABS\" Japan radiation levels KOENIG REPORT/MEMORANDUM LEADERLESS RESISTANCE Lost Chapter from Iran/Contra Manufactured Reality - Two Steps Forward One Step Back MEMOIRS OF MR. HEMPHER, THE BRITISH SPY TO THE MIDDLE EAST MK Ultra NO SUNGLASSES LIBRARY NO SUNGLASSES LIBRARY O WHAT IS THAT SOUND? Offensive in the Balkans-Yossef Bodansky Peter Chamberlin's blog- WakeUpFromYourSlumber PETER'S ARTICLES American Jihad in Pakistan America's \"Islamists\" Go Where Oilmen Fear to Tread America's \"Islamists\" Go Where Oilmen Fear to Tread Arresting Taliban To Cover America's Ass Bandar Bush and the Saudi Sell-out of the Arab World China is the Key to America's problems. CIA ATTACK ON ISLAMABAD AND MUMBAI Committing Treason for a Piece of the Pie Dangerous Conspiracy Theories Daniel Pearl and the Mumbai Attackers Don't Give Your Consent to Slavery: Fight Fascism! Fighting for the Family of Man General Gambit Herding Humans For Profit Image of the Beast Israel Has the West Where They Want Us Israel Is America's Hands Israeli Deception and Barbarity Israel's Hands Around Our Throat Are Showing Keeping the Profit In Oil and Persistent War LIFE AND DEATH Obama Is the Devil Obama Trying To Make Rape Look Like Seduction Outside Agitation In Kyrgyzstan Overcoming Human Nature: The Revolution of the Meek PRETTY WOMEN, THE CIA AND SOMALIAN PIRATES Qassams Are Road Flares SELL-OUT OR DIE Sermon from the Corporate Church Shaitan Is Smiling In Balochistan Shatter the Illusions- The Corporate State -vs -the Rights of the Human Race The Dominoes of Balochistan The Hatred That Seeks Solace In Oblivion The International Terror Network The Peace Pipeline The Peace Pipeline The Red White and Blue Roots of Terrorism The Subtle Seeds of the Terror War (1986) The Supply-Side Plot to Overthrow the Welfare State Turning Away From American State Terrorism Unraveling the Myth of Al Qaida US/Pakistan Showdown/Throwdown July12 Weaponizing Psychology Discussion Links WELCOME TO THE NEW WORLD ORDER When Limited Warfare Strategy Seems Like Treason World Peace is More Than Just the Silencing of the Guns 'Not a Pax Americana enforced on the world\"-JFK \"PARTY LIKE IT'S 1991\" Photo of a detainee held by the United States, with his face wired Real conspiracies: Operation Paperclip repaying the puppet masters Report of the Russian Foreign Ministry On Human Rights-[English Google trans.] Secret Warfare: Gladio self-censorship or lobby intimidation SHUT DOWN THE SOURCE MIND CONTROL WITH SILENT SOUNDS AND SUPER COMPUTERS Stalin's Jews Survival Topics from Survivalblog The Bear Trap (Afghanistan's Untold Story) The Corporate State -vs -the Rights of the Human Race The Dawn of the Genesis Race - Alternative Creation Theory The Gaza Bombshell The Global Drug Meta-Group--Peter Dale Scott THE HOLY QURAN (KORAN) THE INSANITY OF CHRISTIAN-ZIONISM The Israeli Attack on the USS Liberty The Nature of the Beast-Tavistock mind manipulation The Nazi Hydra in America - read online THE NO SUNGLASSES LIBRARY - BOOKS ONLINE The Power Elite The Power of Nightmares, US AND AL QAIDA The Russian-Israeli Mafia: Off-limits to FBI, US intelligence THE SECRET TEAM - DANIEL SHEEHAN THE SEPTEMBER 11 COMMISSION REPORT-Final Report of the Investigation, Fourth Edition, March 2008 The Stunning Investigative Story on the Birth of Balochistan Liberation Army The Subtle Seeds of the Terror War (1986) THE HERITAGE FOUNDATION THE JOHN BIRCH SOCIETY THE LOST CHAPTER The Sun In the Sky: The Relationship Between Pakistan's ISI and Afghan Insurgents The Supply-Side Fraud: Republican Economics Don't Work THE THIRD WAY, THE PATH OF BILL CLINTON The Politics of the Third Way The tragedy of Fukushima may be mankind's greatest hope THE TRUTH SEEKER.COM All You Need To Know On One Page The World Must Die So That Israel Can Be Saved THEY LIVE- the movie THEY LIVE- the movie Undamming the River of Hypocrisy Understanding Reality From Deception in the War on Terror Unimaginable Intentional Human Suffering unraveling the myth of al Qaida What Is The Truth About ISIS? Who Killed Steve Kangas? Zionist brainwashing of America \"We, the Saudi family are cousins of the Jews. Post to Cancel Send to Email Address Your Name Your Email Address Cancel Post was not sent - check your email addresses! Email check failed, please try again Sorry, your blog cannot share posts by email. Privacy & Cookies: This site uses cookies. By continuing to use this website, you agree to their use. To find out more, including how to control cookies, see here: Cookie Policy ", "keywords": ["cia", "israel", "islamists", "america", "terrorism", "nato", "pakistan", "afghan", "terror", "peace"]}, {"url": null, "text": " Saltar al contenido Guerras Posmodernas Menu Acerca de Biblioteca El Libro Viajes Etiqueta: Grecia Nueva Guerra FriaEl nuevo papel de Rusia en el Mediterraneo Oriental Hace tiempo asumi que la mejor estrategia para hablar de la Nueva Guerra Fria era no emplear el termino y dedicarme a escribir sobre los elementos que la componen por separado. De lo contrario el debate se centraba en si era correcto usar la expresion \"Guerra Fria\" para definir la nueva era de relaciones entre Occidente y Rusia en vez de la naturaleza de esas relaciones. Me parecio de pronto mas importante ir construyendo la argumentacion que debatir para que otros me dieran la razon. El crucero \"Pedro El Grande\" en Siria. Foto Sputnik via USNI. Un asunto que llamo mi atencion hace tiempo fue el nuevo papel de Rusia en el Mediterraneo Oriental. Sucesivamente los gobiernos de Chipre, Grecia y Egipto jugaron la carta de Rusia en sus relaciones con Occidente. Sin olvidar, obviamente, su papel en Siria. Repaso todo ello en mi primera colaboracion con el CIDOB de Barcelona. Mi texto se titula \"Rusia en el Mediterraneo Oriental, ?un contrapeso a Occidente?\". Ademas de leerlo en la pagina web del CIDOB en el anterior enlace, lo pueden descargar en formato PDF. Adelanto que no es esta una colaboracion aislada, sino que habra una proxima en el que tratare como Libia se ha convertido en un tablero geopolitico para terceros paises. 4 julio, 2017Chipre, CIDOB, Grecia, Mediterraneo, rusia, Siria3 comentarios Colaboraciones, Nueva Guerra FriaLa Nueva Geopolitica del Mediterraneo Oriental El numero de enero/febrero de 2016 de la Revista General de Marina, que publica la Armada Espanola, incluye mi articulo \"La Nueva Geopolitica del Mediterraneo Oriental\" (PDF) en el que explico la reaparicion de Rusia como actor relevante en esa region. Repaso las relaciones de Rusia con Grecia, la republica greco-chipriota y Siria. Lo escribi en el verano de 2015, antes de la intervencion militar rusa en Siria. Asi que no refleja las ultimas novedades, pero por otro lado aporta un contexto que sigue siendo relevante y tiene el merito de haber senalado en la direccion correcta antes del desarrollo de los acontecimientos. El asunto de fondo, para mi, es la Nueva Guerra Fria, pero no encontraran una sola referencia al termino en el articulo. He optado por trabajar en darle sustancia a mis argumentos y dejar la batalla semantica para mas adelante. 22 febrero, 2016Chipre, Grecia, Revista General de Marina, rusia, Siria1 comentario Nueva Guerra FriaY Tsipras volvio a rectificar. ?Otra vez? Otra vez En las elecciones de 2012 la Coalicion de Izquierda Radical griega (SYRIZA) defendio la salida de su pais de la OTAN, el cierre de la bases extranjeras en el pais y el fin de los acuerdos militares con Israel. En un documento actualizado por ultima vez en septiembre de 2013, el comite de Relaciones Internacionales y Asuntos de Paz del partido decia \"SYRIZA is fighting for the re-foundation of Europe away from artificial divisions and cold-war alliance such as NATO\". Aquellas promesas electorales fueron quedando por el camino. Pero la llegada al poder de SYRIZA en enero de 2015 fue visto con preocupacion desde Israel: Vease \"Syriza: Trouble for Europe, NATO and Israel\", \"The victory of Syriza in Greece is bad news for Israel\" y \"La Grecia de Syriza e Israel\". SYRIZA, contra todo pronostico de quienes veian en el partido \"una nueva esperanza para Europa\" formo gobierno el partido nacionalista cristiano-ortodoxo xenofobo de los Griegos Independientes (ANEL), cuyo lider habia soltado durante la campana perlas como \"Los budistas, judios y musulmanes no pagan impuestos\". Aquella alianza, dije, no habia que entenderla desde el tradicional eje derecha-izquierda, sino desde los bloques de la Nueva Guerra Fria. Ambos partidos simpatizaban con el Kremlin y eran hostiles a la Troika europea. El 4 de junio de 2015 el gobierno griego pidio un aplazamiento de un pago al FMI. Dos semanas despues Tsipras viajo a Rusia para participar en el Foro Economico Internacional San Petersburgo. En un mensaje dirigido a Bruselas, dijo que Europa vivia equivocadamente con la idea de ser \"el centro del universo\". Pepe Escobar, la clase de \"periodista\" que aparece en Russia Today y Voltairenet, celebro el contenido del evento, donde se hablo de un banco de los BRICs, la sustitucion del dolar y la integracion de la Union Economica Euroasiatica. Pero hay algo de lo que no se hablo alli. De un rescate ruso de Grecia. Asi que en la siguientes semanas se desato la tragedia griega que todos vimos. Yo, por cierto, me mostre esceptico sobre que lograria Tsipras con todo aquel teatro del referendum. Mientras tanto, el 6 de julio el ministro de asuntos exteriores griego, el antiguo comunista Nikos Kotzias, estaba de visita en Israel, donde dijo: There is an ongoing and in-depth bilateral political dialogue on all the bilateral region security issues. And I always say that we are living inside a triangle of destabilization. It is a triangle with Ukraine at the top, on the left is Libya, on the right side we have the Middle East: Iraq and Syria. And we have to create, inside this triangle a stability and security framework. The relations between Israel, Cyprus and Greece are very important. It is a line of stability in this area. We have a common interest in stability and security, we have some other kinds of thinking about many other problems, but at the core of our beliefs, I think we have the same interests: security and stability in the area inside this triangle. El 19 de julio fue el turno del ministro de defensa griego, Panos Kammenos, de visitar Israel donde firmo un Status of Forces Agreement (SOFA), que es la clase de acuerdo que se firma para regular la situacion juridica de los militares que visitan otro pais. Por ejemplo, los militares espanoles instruyendo al ejercito iraqui actualmente tienen inmunidad diplomatica. Kammenos declaro en Israel que ese pais y Grecia compartian preocupacion por la amenaza de los misiles iranies y el apoyo de Teheran a grupos armados en Oriente Medio. Cabe recordar que Kammenos es lider de ANEL y fue confundador del Instituto de Estudios Geopoliticos \"Regeneracion Nacional\", con vinculos con el Kremlin. Sin embargo, durante una visita a Washington el pasado mes de mayo, el ministro Kammenos ofrecio que Estados Unidos instalara una base aerea en la isla de Karpatos bajo mando OTAN. Por su ubicacion, la idea era que la isla sirviera de base para atacar al Estado Islamico. Los socios de gobiernos de SYRIZA se apresuraron en desmentir que aquella fuera la postura oficial del gobierno. A estas alturas diria que cada vez entiendo menos la politica griega. Antisemitas prorrusos que ofrecen crear una nueva base estadounidense y radicales de izquierda que estrechan lazos de Israel. Lo divertido ha sido ver la reaccion de todos aquellos que en Espana veian al gobierno griego como la nueva esperanza de Europa y tuiteaban sorprendidos por este ultimo movimiento del gobierno griego. Por ejemplo, vease que Kaos en la Red hablaba de \"la sorpresiva noticia de la firma de un acuerdo militar entre Grecia e Israel que no tiene precedentes\". ?Precedentes? Veanse noticias y analisis sobre acuerdos militares entre Grecia e Israel en 2008, acuerdos sobre gas entre Israel, Grecia y Chipre en 2013 y ejercicios aereos conjuntos en abril de este mismo ano. Mi conclusion es que el Kremlin no tiene un duro y el gobierno griego ha ido de farol todo este tiempo. Ahora, le toca volver al redil. 23 julio, 201523 julio, 2015ANEL, Grecia, Israel, SYRIZA7 comentarios Colaboraciones, GeopoliticaGeopolitica de la crisis griega Alvaro Imbernon y un servidor hemos hecho un repaso a las cuestiones geopoliticas de fondo en la crisis griega para Passim.eu: \"El contexto geopolitico de la crisis griega\". Hablamos del temor estadounidense a un acercamiento griego a Rusia, el papel que podria asumir Grecia en la pinza energetica rusa sobre Europa, el interes de China en Grecia como parte de sus rutas comerciales y el impacto en las relaciones de la UE con los Balcanes que tendria una salida griega. 14 julio, 2015Alvaro Imbernon, geopolitica, Grecia, Passim1 comentario ObservatorioObservatorio de la Nueva Guerra Fria #7 Este resumen de noticias tenia que haber salido el fin de semana pasado, pero con la crisis griega y el retraso en la publicacion de ciertos dos textos de los que estoy pendiente ha pasado ya una semana. Llevo aqui hablando de la Nueva Guerra Fria desde septiembre. Una forma de poner a prueba el concepto es ver si es capaz de explicar acontecimientos que con los esquemas tradicionales resultan poco comprensibles. Lo hice tras las elecciones griegas. La Coalicion de la Izquierda Radical, que es lo que significa SYRIZA, formo gobierno con el partido Griegos Independientes (ANEL). La Wikipedia en espanol lo etiqueta como conservador, populista, nacionalista y euro-esceptico. Podriamos anadir las etiquetas xenofobo y antisemita. Recuerdo la perplejidad de todos aquellos que en Espana pusieron su esperanza en un cambio de izquierda tras la victoria de SYRIZA. Mi respuesta fue senalar que el eje tradicional izquierda-derecha no nos era util aqui. Cuando aplicamos el esquema de la Nueva Guerra Fria encontramos entonces una explicacion a la alianza de dos partidos con un programa anti-Troika y que profesaban por igual simpatias hacia la Rusia de Putin como rechazo a Israel. Publique entonces \"?Se posicionara Grecia en la Nueva Guerra Fria?\". Fot: Mijail Klimentyev/AP (via The Guardian) El referendum fue aprobado en el parlamento griego el 27 de junio con los votos de los dos socios de gobierno, SYRIZA y ANEL, ademas de con los votos del partido neonazi Aurora Dorada. Es interesante repasar la lista de apoyos politicos recibidos por el gobierno griego y las declaraciones celebrando el resultado del referendum. Nicolas Maduro felicito al pueblo griego por la victoria del \"no\" en el referendum y afirmo que la \"victoria de Grecia la consideramos nuestra\". Por su parte, Cristina Fernandez de Kirchner declaro en Twitter la solidaridad de su gobierno y su pueblo con Grecia. Ilustro el tuit con una foto de Alexis Tsipras sosteniendo una camiseta con la silueta de las islas Malvinas con la bandera argentina de fondo y una foto de Nestor Kirchner. Es interesante repasar la lista de partidos politicos europeos que mostraron su satisfaccion por la victoria del \"no\". En ella esta el partido britanico euroesceptico UK Independence Party y el partido populista de derecha frances Front National. En Espana la lista incluye a Podemos, Bildu, Izquierda Unida, Democracia Nacional, La Falange, etc. Como ven, el eje izquierda-derecha no es significativo aqui. Javier Garcia Toni apuntaba aquellos dias: \"La soberania y el nacionalismo por encima de las ideologias\". Historicamente la ultraderecha ha sido euroesceptica como rechazo a la cesion de soberania de los paises en nombre del nacionalismo. La ultraizquierda por el contrario lo ha sido como rechazo a la \"Europa de los capitales/los mercaderes\". En el fondo, ambas hablan de \"la Europa de los pueblos\". Lo interesante, en el contexto de la Nueva Guerra Fria, es estudiar como ultraderecha y ultraizquierda han terminado en Europa convertidas en defensoras de los intereses de Putin en el Parlamento Europeo. Por cierto, cuando he planteado este asunto me he encontrado con quienes asienten y lo expresan de una forma simplista: \"Los extremos se tocan\". Es una respuesta de barra de bar que no tiene capacidad explicativa alguna. En la Guerra Fria, los extremos del eje ideologico podrian parecerse en aspirar a crear ordenes politicos totalitarios y a emplear la violencia como instrumento politico. Pero su alineamiento en la politica de bloques era totalmente opuesta. En el lado opuesto, quienes no comparten mi idea de que vamos hacia una Nueva Guerra Fria recurren a otra idea bastante simplista. Varias veces me he encontrado que alguien afirma que he dicho que ultraizquierda y ultraderecha \"son lo mismo\". No se de donde lo han sacado esa idea. Pero tengo la sensacion de que hay quienes entran en cortocircuito cuando senalo lo extranos companeros de cama que genera la Nueva Guerra Fria. Mar Baltico. El mar Baltico se ha convertido en uno de los puntos calientes de la Nueva Guerra Fria. \"Polonia se prepara para la guerra\", titulo el diario El Mundo. Lituania, que comparte con Polonia y Ucrania una iniciativa de brigada multinacional, se ha convertido en el primer pais en ofrecer armamento a Ucrania. Hasta ahora todos han aportado formacion o \"ayuda no letal\". Finlandia y Suecia son dos paises de la Union Europea que no pertenecen a la OTAN. La guerra de Ucrania y las hostilidades en el Baltico estan acercando a esos dos paises a la Alianza Atlantica. Segun Vice News, \"Rusia empuja a Suecia a los brazos de la OTAN\". Parece un chiste pero en Rusia \"estan revisando la legalidad de la independencia de las republicas balticas\". Oriente Medio. El punto de inflexion en el orden internacional posterior al 11-S fue para mi la negativa de Estados Unidos a intervenir en Siria en agosto de 2013. Rusia ocupo rapidamente aquel vacio. Ahora que se habla de la posibilidad de que Turquia y Jordania creen dos frajas de seguridad en territorio sirio, \"Putin advierte en contra de una intervencion extranjera en Siria\". \"El presidente ruso ha advertido repetidamente a los gobiernos occidentales en contra de una intervencion en el conflicto sirio o de cualquier intento de derrocar al presidente Bashar al Assad, senalando que si tropas extranjeras entran en Siria, Moscu responderia\". Mientras, el apoyo irani al regimen de Assad se concreta en el despliegue de combatientes y en el envio de petroleo. Iberoamerica. Iran ha ofrecido a Venezuela una linea de credito de 500 millones de dolares. El diario El Pais titula: \"Iran extiende un salvavidas a Venezuela de 500 millones de dolares\". El ex-juez de la causa AMIA hablo en la television argentina: \"La idea provino de Iran, de Hezbollah. Y, sin lugar a dudas, el atentado ocurrio por la corrupcion publica que tenemos en Argentina\". Camisetas de Putin en una tienda de merchandising militar del centro de Moscu (Foto: Olaf Koens) Propaganda. Se acumulan los articulos que diseccionan la propaganda rusa y muestran su funcionamiento interno. -\"Anatomy of an Info-War: How Russia's Propaganda Machine Works, and How to Counter It\" -\"Inside Putin's Troll Factory\" -\"West too Paranoid about Russian Infowar\" Una foto de las \"delirantes novedades editoriales en Rusia\": libros que hablan de como la CIA derribo el vuelo MH17 sobre Ucrania, que la matanza de Katyn fue una mentira y que por lo general, Estados Unidos es malvada. Por su parte, la corporacion estatal de television irani le renueva el contrato a la productora de Pablo Iglesias. Rusia en Espana. Fue presentado recientamente en Madrid el Observatorio Hispano-Ruso de Eurasia (OHRE) en un acto al que acudio una representacion de la embajada rusa en Espana. El OHRE tiene una cuenta en Twitter (con mas de 1.000 falsos seguidores comprados al peso) que publica cosas como esta: De los tuits del OHRE se hacen eco en Espana perfiles como el de \"Maria Kreutz\", un nombre tomado de las peliculas de Jason Bourne y con una foto que se encuentra en pagnas que advierten de perfiles falsos en paginas de contactos. Tambien encontramos a \"John Preston\" y a Miguel Schnur, dos perfiles que en esencia se dedican a tuitear unicamente sobre la OHRE. La Fundacion Alternativas presento el documento de trabajo \"Una Rusia mas europea para una Europa mas segura\", coordinado por Javier Morales. Segun recoge la pagina de la propia fundacion, el profesor Morales <<nego que estemos ante una nueva \"guerra fria\", concepto que esta siendo utilizado en el seno de la UE y que, a su juicio, es \"exagerado\">>. El documento llama a disminuir la tension con Rusia y considerarla una aliada necesaria en retos comunes como el terrorismo yihadista. Como parte del camino, \"propone desvincular el contencioso de Crimea en las negociaciones del conflicto de Ucrania\". Esto es, aceptar la invasion rusa de Crimea como un hecho consumado. Y pasar pagina. Ahora falta saber si Rusia quiere ser \"mas europea\". Nueva Guerra Fria. \"Cold war 2.0? Russia, NATO edge toward high-risk military standoff\" por Fred Weir en el Christian Science Monitor, que a pesar del nombre es una publicacion con una cobertura muy interesante sobre asuntos internacionales. \"United States to NATO: Ditch the 'Cold War playbook'\". El New York Times informa sobre la gira del secretario de defensa estadounidense para insistir en la idea de que la Nueva Guerra Fria no tiene nada que ver con la vieja. Quiero terminar con una reflexion final. Cuando comence a escribir sobre la Nueva Guerra Fria parti de una serie de intuiciones. Y cuanto mas avance en el desarrollo de la idea me di cuenta que tenia que sustentar mas solidamente los argumentos. De ahi que me dedicara a recopilar noticias que \"conectaran los puntos\". El tiempo ha pasado y lo que era una intuicion que tenia que defender es ahora un torbellino de informaciones que ordenar. Vean estos dos titulares. \"Brzezinski on Russia: 'We Are Already In a Cold War'\" \"Putin acusa a EE.UU. de provocar una nueva Guerra Fria\" Podria pensar que si Zbigniew Brzezinski lo dice, es hora de irse a casa y dejar de darle vueltas. Nunca imagine, cuando escribi en enero sobre Grecia y las simpatias prorrusas del gobierno de coalicion SYRIZA-ANEL en el contexto de la Nueva Guerra, que terminariamos viendo a Estados Unidos preocupado por un cambio de alineacion geopolitica de Grecia. O que el gobierno griego iba a termina recibiendo el apoyo del presidente Maduro y la ultraderecha europea. Cuando dibuje mi esquema de vinculos en la Nueva Guerra Fria apenas senale la influencia de Ernesto Laclau sobre los dirigentes de Podemos. En la pasada Feria del Libro de Madrid, Inigo Errejon presento un libro coescrito con Chantal Mouffe, la viuda de Laclau. Y por el camino encontre noticias de los vinculos de la cupula de Podemos con la agrupacion peronista La Campora. Creo que es el momento de tomar este Observatorio de la Nueva Guerra Fria de otra manera. Quizas ahora, con muchas mas noticias recopiladas y analizadas, es el momento de volver a parar y empezar a argumentar. 12 julio, 201513 julio, 2015Cold War 2.0, Grecia, Iran, OHRE, rusia, venezuela, Zbigniew Brzezinski7 comentarios ObservatorioObservatorio de la Nueva Guerra Fria #6 Comienzo esta entrega del Observatorio de la Nueva Guera Fria con varios articulos que hablan del concepto, prueba de que ya empieza a circular abiertamente. Mariano Aguirre se pregunta \"?Hacia una nueva Guerra Fria?\" en el diario El Mundo. Sohrab Ahmari trata en el Wall Street Journal uno de esos temas geopoliticos que nunca he tocado por una decision personal de no agotarme tratando de abarcarlo todo: \"The New Cold War's Artic Front\". Por su parte, la version on-line de la revista argentina DEF reproduce la pieza de Sputnik News (la antigua RIA Novosti) \"?Nueva Guerra Fria?\". Es interesante los signos de interrogacion porque anteriormente Sputnik News ha publicado articulos de autores rusos asumiendo la existencia de la Nueva Guerra Fria: -\"La nueva Guerra Fria entre Rusia y EEUU va para largo\" (24 abril 2014) -\"La resolucion antirrusa de EEUU formaliza la nueva Guerra Fria, opina un diputado ruso\" (5 diciembre 2014) -\"Expertos califican de declaracion de Guerra Fria la resolucion del Congreso de EEUU\" (5 diciembre 2014) -\"El frente cultural de la nueva Guerra Fria\" por Pavel Rodkin (17 mayo 2015). -\"La UE ha sido utilizada por Washington en su nueva guerra fria contra Rusia\" (27 mayo 2015) Gary Kasparov acudio el pasado mes de mayo a un foro de disidentes rusos en Noruega. El proximo mes de octubre saldra un libro suyo con el titulo Winter is coming en el que habla de una <<especie de nueva era de guerra fria>>. Hace tiempo declare que renunciaba a seguir la geopolitica de Asia-Pacifico, uno de los grandes tableros mundiales. No tiene que ver con la Nueva Guerra Fria pero es interesante leer \"La nueva 'guerra fria' que se gesta en Asia\" por Javier Espinosa en El Mundo. Destaca: \"Filipinas, Japon y EEUU refuerzan una alianza militar de facto para oponerse a China\" Despliegue militar de EE.UU. en Europa. Si hay algo que la gente relaciona inmediatamente con el concepto de Guerra Fria es la carrera de armamento y la tension provocada por el despliegue de fuerzas militares. Asi que los recientes despliegues militares estadounidenses en Europa han generado titulares y reflexiones sobre la rivalidad con Rusia. 4 ejercicios militares de la OTAN en Europa. Fuente: The Aviationist El Pais titulo recientemente \"EE UU planea un despliegue militar en el este europeo inedito desde 1989\". Tras su \"Pivot to Asia\", Estados Unidos reitiro las fuerzas pesadas de Europa, Ahora, el presidente Obama se ha visto obligado a enviar de nuevo fuerzas pesadas a Europa. Ademas, se habla del despliegue de cazabombarderos de 5a generacion F-22. Ucrania Simon Ostrovsky, reportero de VICE News y autor de la sensacional serie \"Russian Roulette: The Invasion of Ukraine\" ha realizado un reportaje siguiendo la pista de los soldados rusos en Ucrania Durante la guerra en Ucrania hemos visto a grupos de ultraderecha con estetica neonazi en ambos bandos. El Congreso de Estados Unidos ha prohibido que se proporcione entrenamiento y armas al Batallon Azov ucraniano. Sobre la extensa presencia de ultraderechistas neonazis rusos en las filas prorrusas en Ucrania Oriental vease \"Nazis are the core of Russia's Hybrid Army in Ukraine\" Grecia Mientras siguen en el aire la salida de Grecia del euro, el gobierno griego firma con Moscu un acuerdo para prolongar el gasoducto desde Turquia. El primer ministro Tsipras viajo esta semana a Moscu. Declaro: \"Estoy en Rusia porque Europa ya no es el centro del mundo, hay nuevas fuerzas\". A los pocos dias de las elecciones griegas escribi \"?Se posicionara Grecia en la Nueva Guerra Fria?\" Siria La guerra en Siria es junto con Ucrania uno de los tableros geopoliticos de la Nueva Guerra Fria. Vease al respecto mi articulo \"Lo que esta en juego en Siria\". Recientemente Putin reafirmo su apoyo al regimen de Assad. Mientras que Hanin Ghaddar ha escrito \"Why Iran's Plan B in Syria Will Not Work\". No olvidemos a estas alturas los horrores de los que el regimen de Bashar Al Assad es responsable. Iberoamerica La edicion en espanol de Foreign Affairs publico en mayo una entrevista al embajador ruso en Mexico. \"[N]uestro interes hacia America Latina es elemental porque se esta convirtiendo en uno de los centros del mundo multipolar\". \"No creo que sea correcto hablar del regreso a la Guerra Fria, porque ante todo la Guerra Fria tenia como su principal caracteristica las discrepancias ideologicas. Ahora no tenemos este tipo de contradicciones\" Me parece comprensible que niegue las discrepancias ideologicas porque eso implicaria reconocer que la naturaleza del regimen ruso, de \"democracia gestionada\", es diferente a la de las democracias occidentales. El programa En Portada de RTVE emitio recientemente el reportaje \"Nisman\" sobre la muerte del fiscal argentino que investigaba los acuerdos entre el gobierno kirchnerista y el gobierno irani. Con tal de avanzar en las relaciones comerciales, el gobierno kirchnerista habrai estado dispuesto a no investigar la pista irani en el atentado contra la AMIA. Vease mi entrada \"La muerte del fiscal Nisman en el contexto de la Nueva Guerra Fria\". Geopolitica rusa La editorial espanola Hiperbola Janus ha publicado La Geopolitica de Rusia: De la Revolucion Rusa a Putin de Alexander Dugin, un autor de escasa bibliografia en espanol. La revista complutense Geopolitica(s) ha publicado el articulo \"El nacionalismo ruso y sus visiones geopoliticas de Eurasia\" de Carles Jovani Gil. Propaganda rusa Hace poco alguien llamo la atencion que la agencia rusa TASS todavia mantiene en su pagina web una noticia con fecha del 17 de julio de 2014 que informa de que \"la milicia de la Republica Popular de Donetsk derriba otro An-26 ucraniano\". Se trataba del vuelo MH17 de Malaysia Airlines. Recordemos que aquel dia varios medios rusos se hicieron eco del derribo de un avion en la zona anunciado por los grupos prorrusos. Cuando se descubrio la identidad del avion, comenzo el cambio de narrativa ruso. El ano pasado varios medios de propaganda prorrusa en Occidente repitieron que un avion Su-24 ruso se habia acercado al destructor USS Donald Cook en el Mar Negro provocando el panico en la tripulacion. Por ejemplo, Voltairenet publico al respecto: [L]a tripulacion del destructor estadounidense habia quedado desmoralizada tras su encuentro con el avion de guerra ruso. Varios medios incluso aseguran que 27 marineros estadounidenses solicitaron la baja del servicio. ?Que fue lo que tanto asusto a la tripulacion del destructor? Al aproximarse al destructor, el sistema Jibiny del Su-24 puso fuera de servicio los radares, circuitos de control, sistemas de transmision de informacion, etc. En otras palabras, todo el sistema Aegis quedo inutilizado, como cuando se apaga un televisor con un mando a distancia. Despues de esto, el Su-24 simulo un ataque con misiles contra el USS Donald Cook, que habia quedado totalmente ciego y sordo. Y repitio esa accion un total de 12 veces. Recientemente circulaba este foto del supuesto interior de un Su-24 ruso repostando de un Il-78 Midas. Pueden apreciar el avanzadisimo sistema de geoposicionamiento por satelite en su soporte de plastico y sujeto por una banda elastica. Aliados y tontos utiles al servicio de Putin. La publicacion on-line espanola El Espia Digital se ha convertido en un megafono de propaganda rusa. Por ejemplo, vease el articulo \"Como EEUU busca desestabilizar Rusia\" que aparece sin fecha ni firma. Recordemos que el PCE de Madrid convoco a un acto de solidaridad con el regimen de Bashar Al Assad el 29 de mayo en Madrid. Y al dia siguiente Izquierda Unida organizo una jornada de debate sobre la defensa nacional espanola con una linea critica con la OTAN y el eje euroatlantico. Organizo y modero esas jornadas el eurodiputado Javier Couso, que el 8 de junio tuiteo: Gran articulo de @angelferrero sobre el nuevo macarthismo informativo que se prepara desde EEUUropa contra Rusia http://www.sinpermiso.info/textos/index.php?id=8046 Queda, por tanto, bastante clare el posicionamiento hostil hacia la Union Europa, Estados Unidos y la OTAN por un lado y por otro lado de simpatia hacia Rusia y el regimen sirio. En el caso concreto del eurodiputado Javier Couso puede leerse su intervencion durante el debate sobre la \"Situacion militar estrategica en la cuenca del mar Negro tras la anexion ilegal de Crimea por Rusia\" Maria Diez Valderrama ha publicado \"Rusia financia a Le Pen y a otros partidos de ultraderecha\" en la publicacion on-line ctxt. El asunto ha llegado al Europarlamento, donde se voto una \"Resolucion sobre el estado de las relaciones entre la UE y Rusia\". En su punto 13 dice: Expresa su profunda preocupacion por los contactos y la cooperacion, cada vez mas intensos y tolerados por las autoridades rusas, entre partidos populistas, fascistas y de extrema derecha europeos, por una parte, y grupos nacionalistas en Rusia, por otra; reconoce que esa situacion representa un peligro para los valores democraticos y el Estado de Derecho en la UE; pide, a este respecto, a las instituciones de la UE y a los Estados miembros que adopten medidas contra la amenaza de aparicion de una <<Internacional Nacionalista>> En su punto 21 dice: Pide a la Comision que presente propuestas legislativas para prohibir la financiacion de partidos politicos en la UE por partes interesadas politicas o economicas de fuera de la UE. Los eurodiputados de Podemos votaron en contra. Vease al respecto el texto presentado por escrito por Pablo Iglesias y Miguel Urban. 21 junio, 201529 junio, 2015Grecia, Nisman, Nueva Guerra Fria, rusia, Siria, Su-243 comentarios ObservatorioObservatorio de la Nueva Guerra Fria #2 Prometi que realizaria un resumen semanal de noticias sobre la Nueva Guerra Fria pero luego cai en la cuenta de que hay semanas en las que apenas publico y el blog podria quedar algo saturado. Blindados Stryker estadounidenses participan en el desfile del Dia de la Independencia en Estonia el 24 de febrero en Narva a menos de medio kilometro de la frontera con Rusia. El otro dia se me ocurrio comprobar en la Wikipedia en ingles si existia un articulo sobre la Nueva Guerra Fria. Y efectivamente, existe con el nombre Cold War II. Fue creado en agosto de 2014, semanas antes de que yo publicara en este blog \"La Nueva Guerra Fria\" el 10 de septiembre. Es decir, el asunto estaba ya rondando la cabeza de muchos en aquel entonces. Rusia. -Dos dias antes de una manifestacion contra la crisis, fue asesinado en el centro de Moscu el destacado opositor ruso Boris Nemtsov. Ministro con Yeltsin, se le consideraba un \"nuevo liberal\". Habia manifestado su oposicion a la anexion rusa de Crimea y apoyaba el derecho de Ucrania de incorporarse a la Union Europea. \"Apoyando a Ucrania nos apoyamos a nosotros\", dijo. El pasado dia 10 de febrero habia expresado \"tengo miedo de que Putin me mate\". Su nombre se anade a la lista de opositores politicos muertos en Rusia en lugares publicos en extranas circunstancias. -El canal Russia Today dedico un programa a los \"partidos emergentes\" de Europa. Se referian al Front National frances, a SYRIZA y a Podemos, \"la nueva esperanza de Europa\". Los tres partidos, con sus diferencias, coinciden en sus perspectivas geopoliticas al haberse mostrado a favor de retirar su pais de la OTAN, muestran simpatias prorrusas y votaron en el parlamento europeo en contra del tratado de asociacion de la UE con Ucrania. En el caso de Podemos, vease los comentarios de Pablo Iglesias a favor de un acercamiento a Rusia en su entrevista a Javier Nart. -\"New model Dictator\". Putin como el arquetipo de autocrata con apariencia de democrata que muchos quieren imitar, segun Christian Caryl en Foreign Policy. Nombra como aspirantes a imitar a Putin al egipcio Al Sisi y el turco Erdogan. Habra que estar atento a las alianza que esta forjando Rusia en el Mediterraneo oriental. Espana. -8 jovenes espanoles fueron detenidos ayer por su participacion en la guerra de Ucrania en el bando ruso dentro del marco de la Operacion \"Danko\". Llegaron alli para luchar \"contra el fascismo\" y terminaron codo con codo con los miembros de grupos ultraderechistas, como el frances Unite Continentale. Un fenomeno que no tienen nada de sorprendente, dado que la convergencia ideologica del bando anti-occidental de la Nueva Guerra Fria supera el tradicional eje izquierda-derecha. Vease al respecto \"Antifascismo y extrema derecha, companeros de armas en el Donbass\" de Marta Ter y Abel Riu. \"Casualmente\" el mismo dia que en Espana se detenia a los ex-combatientes prorrusos espanoles se anunciaba que \"los voluntarios franceses en Donbass han sido purgados\". Se trata de los ultraderechistas de Unite Continentale. Se menciona especificamente a Victor Lenta y Nikola Perovic, cuya oficina aparece en la siguiente foto. El comunista espanol Andres Ramajo y el ultraderechista frances Victor Lenta -Rescatando del archivo: El pasado 4 de diciembre la Fundacion Francisco Franco organizo una cena con motivo del 122o Aniversario del nacimiento de Franco. En ella se nombro miembro de honor a la Union Militar Rusa (ROVS), \" la asociacion de los rusos blancos combatientes en nuestra Cruzada de Liberacion Nacional\". Los rusos tradicionalistas, ortodoxos y monarquicos combatieron en las filas requetes en la Guerra Civil espanola. Recientemente, miembros del ROVS han combatido en Ucrania oriental en las filas rusas y su presidente disculpo su ausencia en Madrid precisamente por la situacion en Ucrania. Igor Borisovich Ivanov, presidente del ROVS. -Rescatando del archivo: En 2012 se realizo en el Cerro del Contadero (provincia de Guadalajara) un homenaje a los voluntarios rusos que lucharon en Espana en el \"bando nacional\". En el acto se inaguro una cruz ortodoxa y asistio Sixto Enrique de Borbon, que el ano pasado se manifesto a favor de la Rusia de Putin: \"La voluntad rusa de independencia nos ayudara a reencontrar la nuestra, que esta amenazada por la penetracion anglosajona\". Francia. Un magistrado investiga un atentado terrorista cuya pista apunta a Iran pero aparece muerto misteriosamente en su casa. ?El fiscal Nisman en Argentina? No. El juez frances Gilles Boulouque, muerto en 1990. Reino Unido. El MI5, el servicio secreto interior, vuelve a reclutar expertos en ruso. Las vacantes se pueden leer aqui. Serbia. Alguien me pregunto hace tiempo en comentario por el papel de Serbia en la Nueva Guerra Fria. El pais se acerca a Europa pero en plena crisis de Ucrania sus fuerzas armadas realizaron maniobras con las rusas. Bruno Lopez Vizcon ha escrito en Eurasianet: \"Serbia: Como mantenerse neutral en la nueva Guerra Fria entre Rusia y la Union Europea\". Lituania. La republica baltica recupera el servicio militar teniendo en cuenta \"la situacion geopolitica y las amenazas a la seguridad del estado\". Evidentemente se trata de Rusia. Grecia. El profesor Javier Morales, experto en Rusia, escribe \"La influencia de Rusia en el nuevo gobierno de Grecia\". Sus conclusions son que \"el mayor riesgo de actuar como \"caballo de Troya\" ruso lo puede representar no tanto SYRIZA --que ya esta mostrandose mas pragmatica desde que ocupa el gobierno-- como su socio de gobierno ANEL\". Recordemos que a este ultimo un periodico rusofono de Atenas lo denominaba el \"partido ruso\". Iran. Segun el ministro de defensa irani, la cooperacion militar con Rusia ha entrado en una nueva etapa. Tras anos de excusas ante las presiones occidentales, Rusia se ha mostrado dispuesta a exportara Iran sistemas de defensa antiaerea avanzados. En su momento Iran negocio la compra del sistema S-300PMU1 (SA-20 Gargoyle segun la denominacion OTAN) y tras el incumplimiento ruso, ahora Moscu ofrece el sistema S-300VM (denominacion comercial Antey 2500 y SA-23 Gladiator segun la OTAN). Sistema Antey 2500 -Recientemente se celebraron las maniobras navales Gran Profeta 9 durante las cuales se hundio una maqueta a escala de gran tamano de un portaaviones. La rama naval del Cuerpo de Guardianes de la Revolucion Islamica, los pasdaran, ensayan asi tacticas de guerra naval asimetrica. Libano. Alexander Zasypkin, embajador ruso en Libano, declaro en una entrevista que la lucha de Hezbola en Siria es legitima mientras combatientes extranjeros formen parte de las filas de los rebeldes. Ademas hablo del proximo acuerdo de venta de armas al Libano. Chipre. Los gobiernos rusos y greco-chipriota firman un acuerdo por el que buques de la armada rusa podran acceder a puertos en Chipre, practica que se llevaba haciendo sin un convenio formal. En el lenguaje habitual en estos casos se menciona que Chipre servira de puerto de escala para buques rusos en misiones contra el \"terrorismo y la pirateria internacionales\". Segun la noticia de Reuters/EuropaPress, \"Moscu intenta fortalecer sus relaciones con miembros de la UE, como Chipre, Grecia y Hungria, para contrarrestar la serie de sanciones impuestas por Bruselas y Washington, que ahora amenazan con aumentarlas\". Egipto. El presidente Putin visito Egipto, donde fue recibido como una celebridad. Ante el enfriamiento de las relaciones de El Cairo y Washington, Moscu ha tratado de llenar ese vacio con un acuerdo de venta de armamento. Oriente Medio. Recientemente hable de las teorias conspirativas como un fenomeno cultural de la Nueva Guerra Fria. Si hay una region del mundo donde forman tanto parte del panorama informativo es Oriente Medio. Itxaso Dominguez de Olazabal cuenta \"la loca historia de las teorias conspiratorias en Oriente Medio\" en EsGlobal. 28 febrero, 20151 marzo, 2015Chipre, Donbass, Egipto, Espana, Grecia, Iran, Libano, Lituania, MI5, Nueva Guerra Fria, rusia, Serbia13 comentarios Navegacion de entradas Entradas antiguas Buscar: Buscar Archivo por temasArchivo por temas Elegir categoria Analisis e Inteligencia Asia y Pacifico China Corea del Norte Cuaderno de Viaje 2006 Extremadura 2006 Lisboa 2006 Londres 2006 Roma 2007 Baltico 2007 Holanda 2007 Huesca 2010 Argentina 2010 Israel 2011 Cono Sur 2012 Bilbao Despachos de guerra Europa Balcanes Cataluna Caucaso Ucrania Flanco Sur Flanco Sur Profundo Fuerzas Armadas Geopolitica Gran Oriente Medio Afganistan Arabia Saudita Cuerno de Africa Egipto Estado Islamico Gaza y Cisjordania Iraq Iran Israel Libano Siria Turquia Guerras Posmodernas Ciudades COIN Crimen Organizado InfoWar PMC Teorias Iberoamerica Argentina Colombia Uruguay Venezuela Islam y Yihad Meta Colaboraciones Congresos Entrevistas Invitados Libro Mesas Redondas Metablog Netwar Activismo Ciberguerra Libro Swarming Nueva Guerra Fria Observatorio Otros Animal Politico Biblioteca Cine y TV periodismo Tecnologia programa nuclear Terrorismo 11-M Al Qaeda ETA Londres 7-J Uncategorized Archivo por meses Archivo por meses Elegir mes noviembre 2018 octubre 2018 septiembre 2018 agosto 2018 julio 2018 mayo 2018 abril 2018 marzo 2018 febrero 2018 enero 2018 diciembre 2017 noviembre 2017 octubre 2017 septiembre 2017 agosto 2017 julio 2017 junio 2017 mayo 2017 abril 2017 marzo 2017 febrero 2017 enero 2017 diciembre 2016 noviembre 2016 septiembre 2016 agosto 2016 julio 2016 junio 2016 mayo 2016 abril 2016 marzo 2016 febrero 2016 diciembre 2015 noviembre 2015 octubre 2015 septiembre 2015 agosto 2015 julio 2015 junio 2015 mayo 2015 marzo 2015 febrero 2015 enero 2015 diciembre 2014 noviembre 2014 octubre 2014 septiembre 2014 agosto 2014 julio 2014 junio 2014 mayo 2014 abril 2014 marzo 2014 febrero 2014 enero 2014 diciembre 2013 noviembre 2013 octubre 2013 septiembre 2013 agosto 2013 julio 2013 junio 2013 mayo 2013 abril 2013 marzo 2013 febrero 2013 enero 2013 diciembre 2012 noviembre 2012 octubre 2012 septiembre 2012 agosto 2012 julio 2012 abril 2012 marzo 2012 febrero 2012 enero 2012 diciembre 2011 noviembre 2011 octubre 2011 septiembre 2011 agosto 2011 julio 2011 junio 2011 mayo 2011 abril 2011 marzo 2011 febrero 2011 enero 2011 diciembre 2010 noviembre 2010 octubre 2010 septiembre 2010 agosto 2010 julio 2010 junio 2010 mayo 2010 abril 2010 marzo 2010 enero 2010 diciembre 2009 noviembre 2009 octubre 2009 septiembre 2009 agosto 2009 mayo 2009 abril 2009 marzo 2009 febrero 2009 enero 2009 noviembre 2008 octubre 2008 septiembre 2008 agosto 2008 julio 2008 junio 2008 mayo 2008 abril 2008 febrero 2008 enero 2008 diciembre 2007 noviembre 2007 octubre 2007 septiembre 2007 agosto 2007 julio 2007 junio 2007 mayo 2007 abril 2007 marzo 2007 febrero 2007 enero 2007 diciembre 2006 noviembre 2006 octubre 2006 septiembre 2006 agosto 2006 julio 2006 junio 2006 mayo 2006 abril 2006 marzo 2006 febrero 2006 enero 2006 diciembre 2005 noviembre 2005 octubre 2005 septiembre 2005 agosto 2005 julio 2005 junio 2005 mayo 2005 abril 2005 marzo 2005 febrero 2005 enero 2005 diciembre 2004 noviembre 2004 octubre 2004 agosto 2004 julio 2004 Sigueme en TwitterMis tuits Blog de WordPress.com. Guerras Posmodernas Blog de WordPress.com. Publicar en Cancelar ", "keywords": ["el", "la", "que", "los", "guerra", "del", "en", "por", "una", "las"]}, {"url": null, "text": " Home About In the News Special Reports Contacts Advertise with us .single-content p img { float: none; } 42 Years Ago Today: The Daring Defection of The Secret Soviet Super Fighter Sep 06 2018 - Leave a CommentBy Tom Demerly The West Thought the MiG-25 Was a Deadly, Agile Superfighter. What They Learned Was Surprising. 1430 Hrs. Local, September 6, 1976. Sea of Japan near Hakodate Airport, Hokkaido Prefecture. Jet fuel burned faster than he calculated as he pressed lower under the overcast, down to the gray black waves only 150-feet above the Sea of Japan. He hauled the heavy control stick left, then corrected back right in a skidding bank around a fishing vessel that came out of the misty nowhere in the low afternoon cloud cover. White vapor spiraled long \"S\"s from his angular wingtips in the violent turn nearly touching the wave tops. That was the second fishing boat he had to bank hard to miss at nearly wave-top level. Rain squalls started. The huge Tumansky R-15 jet engines gulped more gas by the minute. This plane was not made to fly low and subsonic. It was built to fly supersonic in the high altitude hunt for the now-extinct American B-70 Mach 3 super-bomber that was never put into service. He had to find the Japanese Self-Defense Force F-4 Phantoms that were no doubt in the air to intercept him. If they didn't shoot him down first, they would lead him to Chitose Air Base where he may be able to land safely. If his fuel held out. But the Japanese Phantoms were nowhere to be found. So, he hauled the stick back into his lap and the big, boxy Foxbat clawed through the clouds in its last, angry climb before succumbing to a fuel-starved death. Eventually, he found an airport. Hokodate Airport. A 6,000 foot runway. Not long enough for his MiG-25 though. He'd make it work. On final approach to Hokodate he nearly collided head-on with a 727 airliner. It was better than ditching where he'd lose his biggest bargaining chip. His top secret airplane. He managed a rough landing, running off the end of the runway, climbing out of jet, and firing his pistol in the air when curious Japanese began snapping photos of the incident from a roadway. It was, as I recall, the biggest thing that had ever happened in my life. I was 15 years old then. We raced to the hobby shop on our bicycles to consult with the older men who owned the store. What would this mean? Was it real? Would there be a model of the MiG-25 released soon? We poured over the grainy newspaper photos, the best we had ever seen, again and again. We could not believe it, but it was real. The most exotic, highest flying, fastest, most secretive fighter plane on earth had just fallen into American hands. We got our first look at the mysterious MiG-25 Foxbat. Flight Lieutenant Viktor Ivanovich Belenko, an elite MiG-25P pilot of the Soviet Air Defense Forces, had defected with the most secret operational combat aircraft of the era. U.S. analysts initially the believed the MiG-25 was a highly maneuverable air superiority fighter with sophisticated lightweight jet engines. The reality was the MiG-25 had massive, heavy engines and was made of mostly simple materials using vacuum tube technology (Photo: The Koku Fan) What happened in the aftermath of his defection 42 years ago influenced aircraft design, dispelled myths about the Soviet Union, angered one nation and offered relief to another while leaving a third in an awkward diplomatic bind. It was one more minor tear in the tapestry of the Iron Curtain as it slowly unraveled around the edges, like a loose thread that continues to pull out longer and longer. \"What did they think and [what do we] think now? Traitor! Military pilots consider it a huge disgrace for the Air Force of the USSR and Russia.\" That is what the administrator of the most active social media fan page for the Russian Aerospace Forces told TheAviationist.com when we asked them what Russians think of Viktor Belenko today. While the Iron Curtain has come down, the hardened attitudes about Belenko betraying the state remain. The Russians still hate Viktor Belenko for stealing their most prized combat aircraft at the time. In the U.S., \"secret\" units have been operating Russian MiGs and Sukhois quietly over the American west for years. But Belenko's defection in 1976 with a Foxbat, the NATO codename for the MiG-25 (the Russians don't call it that), was an intelligence coup that not only provided technical data and benchmark insights for decades to come, it also provided a core-sample of Communist life in the Soviet Union. According to Belenko, things were bad in the Soviet Union. In the 1980 chronicle of Belenko's defection, \"MiG Pilot: The Final Escape of Lieutenant Belenko\", author John Baron wrote of rampant alcoholism within the ranks of the Soviet air force. Living facilities at bases in the eastern Soviet Union were poor since some of the bases the MiG-25 operated from had not yet been upgraded to accommodate the larger ground crews needed to maintain the aircraft. Food quality for enlisted maintenance crews was so bad the men refused to eat. While food for officer/pilots like Belenko was much better, when Belenko reached the United States after his defection he mistakenly ate a can of cat food and later remarked that, \"It was delicious. Better than canned food in the Soviet Union today!\" But Belenko entered a netherworld when he defected from Russia. While U.S. President Gerald Ford granted Belenko asylum in the U.S. and the Central Intelligence Agency gave him a stipend and built a life for him as a pilot and consultant in the U.S., neither side could fully trust the turncoat. When Belenko arrived in Japan he was given the book by Soviet dissident Aleksandr Solzhenitsyn, \"One Day in the Life of Ivan Denisovitch\". Despite his oath of military service to the Soviet Union, Belenko feared and was repulsed by the deep social injustice of Communist Soviet Russia. He had seen people inside the Soviet Union suffering like Denisovitch from poverty, hunger and oppression. Belenko wanted out. And so, he stole his Foxbat, flew it to Japan and never looked back. In a footnote to Belenko's defection with the MiG-25P Foxbat, I did get my scale model airplane kit shortly thereafter. The Japanese hobby brand Hasegawa had sent photographers to Hokodate Airport to photograph the MiG-25 before it was concealed, examined by the U.S. and Japan, and shipped back to the Soviet Union in pieces. Within months of the MiG-25 landing in Japan, Hasegawa released a 1/72nd scale plastic model kit of the MiG-25 complete with decals for Viktor Belenko's aircraft. It sold for $10 U.S. Japanese hobby brand Hasegawa obtained photos of the MiG-25 at Hokodate Airport before it was covered and quickly produced an accurate 1/72nd scale plastic of the aircraft. (Photo: The Squadron Shop) Viktor Belenko continues to live in the United States according to most sources. He was photographed in a bar in 2000 where he was recognized, photographed and spoke openly to people about his experience defecting from the former Soviet Union. In 1995, he had returned to Russia after the fall of the Soviet Union and safely returned to the U.S. afterward. Belenko told an interviewer he had enjoyed going on fishing trips in the U.S. with test pilot and fighter ace General Chuck Yeager. Viktor Belenko adapted well to life in the U.S., flying for the U.S. military and enjoying U.S. culture. He even got married in the United States. (Photo: SeanMunger.com) There have been other famous defections by military pilots, including some fictional ones such as the failed defection with a Soviet Tu-95 \"Bear\" heavy bomber. Author Tom Clancy rose to prominence on his breakout fictional novel \"The Hunt for Red October\" about a Russian captain defecting with a Soviet nuclear powered missile submarine. One of his fictional characters in the book even refers to the Belenko defection saying, \"This isn't some pilot defecting with a MiG!\". But fictional accounts aside, now that the Iron Curtain has long since come down it is unlikely we will ever see a defection from any country like Viktor Belenko's. Top image: Photos of the then-secret MiG-25 Foxbat were taken from a nearby road before it could be covered. (Photo: Reuters/Wikipedia) Related Tags: Socials CategoriesCategories Select Category 9-11 Aircraft Carriers Airships Airshows Airspace violations Armed Forces Day Aviation Aviation Safety / Air Crashes Bizarre Blogroll Books Calendar Captured Stealth Drone Crime & Homeland Security Digital Photography Drones F-104 Farnborough 2012 Flight Simulation Gaza Giornata Azzurra Grosseto Hacking Helicopters Information Security Information Warfare ItAF Museum Italian Air Force Italian Navy Libyan Uprising Mali Maritime Security Military Aviation 494FS Deci F-35 Selfies Spring Flag Vega 2010 Winter Hide 2011 Military History Falklands War Museums NH90 crash non-military aviation Operation Odyssey Dawn Operation Unified Protector Osama Bin Laden raid Panoramic Photography Patches Photography Pillars of Defense Podcast Rogue States Afghanistan China Iran Iraq Libya North Africa North Korea Operation Martyr Yalcin Russia Saudi Arabia Syria Terror War in Ukraine War on ISIS Yemen Satellite Season's greetings Space Special Operations Stealth Black Hawk Swiss Air Force Top Stories Turkish RF-4E shot down Ultra HD Uncategorized Weapons Writers Yearly summary The Aviationist patch Send me an email if you want to support this site buying the original TheAviationist.com patch, only available through this website! Patch on velcro. Links AviationGraphic Harpia Publishing OKB01 Plane Plotter Home About In the News Special Reports Picture Gallery Advertise with us Contacts Privacy Cookie Policy (c) David Cenciotti - Contents of this blog/website may not be used without author's prior written permission. All rights reserved. This website makes use of cookies, both proprietary or by third part, in order to improve your browsing experience. For more information check our cookies policy. By closing this message, proceed surfing or using this website, you accept to use cookies. Don't show this again ", "keywords": ["jet", "aviation", "airport", "pilots", "defection", "photos", "fighter", "photo", "mig", "airplane"]}, {"url": null, "text": " Saltar al contenido Guerras Posmodernas Menu Acerca de Biblioteca El Libro Viajes Israel40 anos de la mision imposible de Entebbe El 4 de julio de 1976 las Fuerzas de Defensa de Israel realizaron la operacion militar de rescate de rehenes mas audaz llevada a cabo. Cuatro aviones C-130 Hercules recorrieron 4.000 kilometros desde Israel hasta Uganda, para aterrizar de noche en el aeropuerto de Entebbe. Una vez en tierra los comandos israelies asaltaron la terminal donde terroristas palestinos y alemanes junto con soldados del regimen de Idi Amin custodiaban mas de una centenar de rehenes. Foto: IDF Blog. Cuento aquella operacion en la revista El Medio: \" Entebbe: 40 anos de la mision imposible\". En el articulo cuento no solo el desarrollo de la operacion, sino el contexto historico de la ola terrorista de los anos 60 y 70 en la que confluyeron el nacionalismo palestino y la ultraizquierda europea. El secuestro de aquel Airbus A300 de Air France fue uno de muchos ataques terroristas contra la aviacion civil. La revista El Medio ha publicado otro articulo de Max Boot sobre aquel rescate pero enfocado a las lecciones historicas: \"Entebbe: no hay que ceder\". Share this:TwitterFacebookGoogleLinkedInPocketMe gusta:Me gusta Cargando... Relacionado 12 julio, 2016Entebbe, Israel, Operacion Trueno, Terrorismo Publicado por Jesus M. Perez Ver todas las entradas de Jesus M. Perez One response to \"40 anos de la mision imposible de Entebbe\" Pingback: Otra vez Francia: La nueva normalidad | Guerras Posmodernas Los comentarios estan cerrados. Navegador de articulos Previo Previous post: Verdades, medias verdades y mentiras sobre la Guerra de IraqSiguiente Next post: Otra vez Francia: La nueva normalidad Buscar: Buscar Archivo por temasArchivo por temas Elegir categoria Analisis e Inteligencia Asia y Pacifico China Corea del Norte Cuaderno de Viaje 2006 Extremadura 2006 Lisboa 2006 Londres 2006 Roma 2007 Baltico 2007 Holanda 2007 Huesca 2010 Argentina 2010 Israel 2011 Cono Sur 2012 Bilbao Despachos de guerra Europa Balcanes Cataluna Caucaso Ucrania Flanco Sur Flanco Sur Profundo Fuerzas Armadas Geopolitica Gran Oriente Medio Afganistan Arabia Saudita Cuerno de Africa Egipto Estado Islamico Gaza y Cisjordania Iraq Iran Israel Libano Siria Turquia Guerras Posmodernas Ciudades COIN Crimen Organizado InfoWar PMC Teorias Iberoamerica Argentina Colombia Uruguay Venezuela Islam y Yihad Meta Colaboraciones Congresos Entrevistas Invitados Libro Mesas Redondas Metablog Netwar Activismo Ciberguerra Libro Swarming Nueva Guerra Fria Observatorio Otros Animal Politico Biblioteca Cine y TV periodismo Tecnologia programa nuclear Terrorismo 11-M Al Qaeda ETA Londres 7-J Uncategorized Archivo por meses Archivo por meses Elegir mes noviembre 2018 octubre 2018 septiembre 2018 agosto 2018 julio 2018 mayo 2018 abril 2018 marzo 2018 febrero 2018 enero 2018 diciembre 2017 noviembre 2017 octubre 2017 septiembre 2017 agosto 2017 julio 2017 junio 2017 mayo 2017 abril 2017 marzo 2017 febrero 2017 enero 2017 diciembre 2016 noviembre 2016 septiembre 2016 agosto 2016 julio 2016 junio 2016 mayo 2016 abril 2016 marzo 2016 febrero 2016 diciembre 2015 noviembre 2015 octubre 2015 septiembre 2015 agosto 2015 julio 2015 junio 2015 mayo 2015 marzo 2015 febrero 2015 enero 2015 diciembre 2014 noviembre 2014 octubre 2014 septiembre 2014 agosto 2014 julio 2014 junio 2014 mayo 2014 abril 2014 marzo 2014 febrero 2014 enero 2014 diciembre 2013 noviembre 2013 octubre 2013 septiembre 2013 agosto 2013 julio 2013 junio 2013 mayo 2013 abril 2013 marzo 2013 febrero 2013 enero 2013 diciembre 2012 noviembre 2012 octubre 2012 septiembre 2012 agosto 2012 julio 2012 abril 2012 marzo 2012 febrero 2012 enero 2012 diciembre 2011 noviembre 2011 octubre 2011 septiembre 2011 agosto 2011 julio 2011 junio 2011 mayo 2011 abril 2011 marzo 2011 febrero 2011 enero 2011 diciembre 2010 noviembre 2010 octubre 2010 septiembre 2010 agosto 2010 julio 2010 junio 2010 mayo 2010 abril 2010 marzo 2010 enero 2010 diciembre 2009 noviembre 2009 octubre 2009 septiembre 2009 agosto 2009 mayo 2009 abril 2009 marzo 2009 febrero 2009 enero 2009 noviembre 2008 octubre 2008 septiembre 2008 agosto 2008 julio 2008 junio 2008 mayo 2008 abril 2008 febrero 2008 enero 2008 diciembre 2007 noviembre 2007 octubre 2007 septiembre 2007 agosto 2007 julio 2007 junio 2007 mayo 2007 abril 2007 marzo 2007 febrero 2007 enero 2007 diciembre 2006 noviembre 2006 octubre 2006 septiembre 2006 agosto 2006 julio 2006 junio 2006 mayo 2006 abril 2006 marzo 2006 febrero 2006 enero 2006 diciembre 2005 noviembre 2005 octubre 2005 septiembre 2005 agosto 2005 julio 2005 junio 2005 mayo 2005 abril 2005 marzo 2005 febrero 2005 enero 2005 diciembre 2004 noviembre 2004 octubre 2004 agosto 2004 julio 2004 Sigueme en TwitterMis tuits Blog de WordPress.com. Publicar en Cancelar A %d blogueros les gusta esto: ", "keywords": ["mayo", "la", "el", "en", "julio", "por", "abril", "agosto", "entebbe", "los"]}, {"url": null, "text": " Hans de Vreij's blog War, peace, and stuff in between Naar de inhoud springen HomeAbout Sitemap - President Putin on the 'genetic code' of Russian people NATO strengthens its Response Force - Is Europa Poetin's 'achtertuin'? Geplaatst op 17/06/2015 door Hans de Vreij Ja, zeggen de Volkskrant en het Nederlands Dagblad. De Volkskrant begon er zaterdag mee, met een artikel getiteld 'Tijd voor een grootscheepse oefening in de achtertuin van Poetin'. De Volkskrant schreef: 'Nu de dreiging uit het oosten als steeds reeler wordt ervaren, vindt de NAVO het tijd voor een grootscheepse oefening in de achtertuin van Poetin'. En verderop in het artikel: 'Tot woede van Moskou wordt er wel tijdelijk geoefend met NAVO-militairen in de achtertuin van Poetin.' Het Nederlands Dagblad nam dit artikel later 1:1 over. Het oefenen gebeurt op vier locaties. In de Oostzee, waar de jaarlijkse BALTOPS marinie-oefening wordt gehouden. In de Baltische landen oefening SABRE STRIKE. In Polen, waar op een oefenterrein bij de Duitse grens de nieuwe 'flitsmacht' VJTF onder andere met Nederlandse militairen oefent (NOBLE JUMP). En in Roemenie, Hongarije en Italie (oefening TRIDENT JOUST). Welke van die vier locaties de Volkskrant precies 'de achtertuin van Poetin' noemt wordt uit het artikel niet duidelijk. Ze worden kennelijk op een hoop geveegd. Ik weet niet hoe het u vergaat, maar op mij kwam een en ander uiterst merkwaardig over. Ik bedoel, de EU en NAVO tot 'achtertuin van Europa' bombarderen? Idem voor wat betreft de Oostzee? Dit is het onversneden overnemen van Russische propaganda. Het woord 'achtertuin' impliceert ook dat Moskou iets te zeggen zou hebben over wat er in die landen en op de Oostzee gebeurt. Wat natuurlijk niet het geval is. En het zou eerlijk gezegd logischer zijn om juist Rusland 'de achtertuin van Europa' te noemen. De EU en de Europese NAVO-landen hebben meer inwoners, een vele malen groter bruto nationaal product, en hebben gezamenlijk een aanzienlijk grotere militaire macht. Op een uitzondering na, de kernwapens (alleen Frankrijk en Groot-Brittannie hebben zelf ook kernwapens, de rest schuilt onder de Amerikaanse atoomparaplu) Toen ik de auteur van het artikel in de Volkskrant, Natalie Righton, op Twitter over aansprak over de 'achtertuin-formulering reageerde ze als gebeten door een hond. Tot een zinvolle discussie kwam het niet. Enfin. Hier de relevante citaten uit het artikel. 'Tijd voor een grootscheepse oefening in de achtertuin van Poetin Nu de dreiging uit het oosten als steeds reeler wordt ervaren, vindt de NAVO het tijd voor een grootscheepse oefening in de achtertuin van Poetin. 'Een levensgevaarlijk spel.' door: Natalie Righton 13 juni 2015, 02:00 (...) Dat Rusland echt een bedreiging is, vrezen NAVO-lidstaten vooral sinds de annexatie van de Krim. De Baltische staten vrezen hetzelfde lot en dringen regelmatig aan op de permanente legering van NAVO-troepen op hun grondgebied. Voor de meeste lidstaten gaat dat te ver. Rusland zou het als een ultieme provocatie zien, met mogelijk een oorlog als gevolg. Tot woede van Moskou wordt er wel tijdelijk geoefend met NAVO-militairen in de achtertuin van Poetin. Rusland is misschien niet zo onder de indruk van het aantal NAVO-militairen dat komende week op de been is - Moskou oefent zelf met tienduizenden soldaten tegelijk - maar de locatie is wel olie op het vuur. (...)' (Het volledige artikel staat hier) UPDATE: De Volkskrant heeft zich door minister Hennis laten uitleggen dat je niet moet meegaan in de strategische communicatie van Poetin, bijvoorbeeld door Oost-Europa de 'achtertuin' van Rusland te noemen, en NAVO-oefeningen daar 'olie op het vuur'. 'Hennis reageert fel op kritiek dat deze NAVO-oefening nabij de Russische grens als provocatie wordt gezien door Moskou. 'Als we ons laten verleiden om mee te gaan in de strategische communicatie van Poetin, dan zijn we precies waar hij ons wil hebben. Wat de NAVO doet is puur defensief van aard, ter geruststelling van de eigen bondgenoten. Van agressief of aanvallend gedrag is geen sprake.\" (bron) Vind ik leuk:Like Laden... Gerelateerd Over Hans de Vreij Dutch journalist. Former correspondent in Brussels, Geneva, Prague, East Berlin. Bekijk alle berichten van Hans de Vreij - Dit bericht werd geplaatst in Uncategorized en getagged met NAVO, Rusland. Maak dit favoriet permalink. - President Putin on the 'genetic code' of Russian people NATO strengthens its Response Force - Geef een reactie Reactie annuleren Vul je reactie hier in ... Vul je gegevens in of klik op een icoon om in te loggen. E-mailadres (verplicht) (Adres wordt niet getoond) Naam (verplicht) Website Je reageert onder je WordPress.com account. ( Log uit / Bijwerken ) Je reageert onder je Google+ account. ( Log uit / Bijwerken ) Je reageert onder je Twitter account. ( Log uit / Bijwerken ) Je reageert onder je Facebook account. ( Log uit / Bijwerken ) Annuleren Verbinden met %s Houd me via e-mail op de hoogte van nieuwe reacties. Zoeken naar: Meest recente berichten Verklaringen minister van Defensie, directeur MIVD en ambassadeur VK over een GROe (GRU)-operatie tegen de OPCW in Den Haag Rapport over de dood van cameraman Stan Storimans in Georgie, 12 augustus 2008 Eerste Nederlandstalige artikelen over 'novitsjok' Defensie in het regeerakkoord kabinet Rutte-III De verzwegen nederlaag van Nederland in Afghanistan Recente reacties Hans de Vreij op De verzwegen nederlaag van Ned...Hans de Vreij op De verzwegen nederlaag van Ned...Nico geerts op De verzwegen nederlaag van Ned...Esther Grisel op Nederlandse bijdrage aan de...Gert-Jan op Patrouillebasis Phoenix Archief oktober 2018 augustus 2018 april 2018 oktober 2017 augustus 2017 maart 2017 januari 2017 december 2016 oktober 2016 mei 2016 maart 2016 februari 2016 november 2015 oktober 2015 juli 2015 juni 2015 mei 2015 april 2015 maart 2015 februari 2015 december 2014 november 2014 oktober 2014 september 2014 augustus 2014 juli 2014 april 2014 maart 2014 oktober 2010 september 2010 augustus 2010 juli 2010 juni 2010 mei 2010 april 2010 maart 2010 februari 2010 januari 2010 december 2009 november 2009 oktober 2009 september 2009 augustus 2009 juli 2009 juni 2009 mei 2009 april 2009 maart 2009 februari 2009 januari 2009 december 2008 november 2008 oktober 2008 september 2008 juli 2008 juni 2008 mei 2008 Categorieen (former) Yugoslavia Afghanistan Australie Chemical weapons Defensie EU Flight MH17 human rights Intelligence Mali massavernietingswapens NAVO Oekraine Piraterij Rusland Russian Federation Soviet Union Terrorisme Ukraine Uncategorized United Nations Uruzgan Verenigde Naties Verenigde Staten weapons of mass destruction Meta Registreren Inloggen Berichten RSS Reacties RSS WordPress.com Hans de Vreij's blog Blog op WordPress.com. Plaatsen op Annuleren %d bloggers liken dit: ", "keywords": ["het", "op", "van", "je", "een", "en", "dat", "als", "hans", "voor"]}, {"url": null, "text": " Home About In the News Special Reports Contacts Advertise with us .single-content p img { float: none; } This infographic gives some interesting details about the four NATO exercises taking place in Eastern Europe Jun 13 2015 - 6 CommentsBy David Cenciotti A series of training events is taking place in eastern Europe. NATO and regional Allies are involved in a series of training events in eastern Europe that go under the name of Allied Shield. Allied Shield is a series of exercises that includes: Exercise NOBLE JUMP, the first training deployment of Allied high-readiness units under the new Very High Readiness Joint Task Force (VJTF) framework. BALTOPS, a major Allied naval exercise in Poland that sees the involvement of the U.S. Air Force Global Strike Command's B-52 Stratofortress bombers deployed to RAF Fairford, in UK, as well as NATO AWACS, US F-16s used as OPFOR (opposing forces), P-3 and P-8 Maritime patrol aircraft, German Tornados, Swedish Gripen and US KC-135 tankers. SABER STRIKE, a big land exercise with forces scattered across the Baltic States. TRIDENT JOUST, a NRF (NATO Response Force) command and control exercise in Romania. According to NATO, approximately 15,000 troops from 19 different allied countries and 3 partner nations are taking part (or about to) in this series of training events whose purposes are \"defensive and are a part of NATO's assurance measures in response to challenges on NATO's southern and eastern periphery.\" In other words, these are just some of the measures NATO has taken in the region to reassure local allies threatened by Russia. Click here to open a larger version of the infographic. Image credit: de Volkskrant Related articles Two B-2 Spirit stealth bombers join three B-52s deployed to UK in a show of Global Reach Three U.S. B-52 strategic bombers have deployed to the UK Dutch F-16s intercepted U.S. B-52 bombers over Europe. And took some awesome photographs Russia launches surprise war games in the Baltics alongside NATO drills Operation Allied Force: B-52 Stratofortress bombers involvement in the Air Campaign over Kosovo Two B-2 Spirit stealth bombers have just arrived in UK for a quite unusual overseas deployment This impressive set of photographs will bring you aboard a U.S. Air Force B-52 strategic bomber Related Tags: Baltic states, BALTOPS, Boeing B-52 Stratofortress, NATO, RAF Fairford, U.S. Air Force Socials CategoriesCategories Select Category 9-11 Aircraft Carriers Airships Airshows Airspace violations Armed Forces Day Aviation Aviation Safety / Air Crashes Bizarre Blogroll Books Calendar Captured Stealth Drone Crime & Homeland Security Digital Photography Drones F-104 Farnborough 2012 Flight Simulation Gaza Giornata Azzurra Grosseto Hacking Helicopters Information Security Information Warfare ItAF Museum Italian Air Force Italian Navy Libyan Uprising Mali Maritime Security Military Aviation 494FS Deci F-35 Selfies Spring Flag Vega 2010 Winter Hide 2011 Military History Falklands War Museums NH90 crash non-military aviation Operation Odyssey Dawn Operation Unified Protector Osama Bin Laden raid Panoramic Photography Patches Photography Pillars of Defense Podcast Rogue States Afghanistan China Iran Iraq Libya North Africa North Korea Operation Martyr Yalcin Russia Saudi Arabia Syria Terror War in Ukraine War on ISIS Yemen Satellite Season's greetings Space Special Operations Stealth Black Hawk Swiss Air Force Top Stories Turkish RF-4E shot down Ultra HD Uncategorized Weapons Writers Yearly summary The Aviationist patch Send me an email if you want to support this site buying the original TheAviationist.com patch, only available through this website! Patch on velcro. Links AviationGraphic Harpia Publishing OKB01 Plane Plotter Home About In the News Special Reports Picture Gallery Advertise with us Contacts Privacy Cookie Policy (c) David Cenciotti - Contents of this blog/website may not be used without author's prior written permission. All rights reserved. This website makes use of cookies, both proprietary or by third part, in order to improve your browsing experience. For more information check our cookies policy. By closing this message, proceed surfing or using this website, you accept to use cookies. Don't show this again ", "keywords": ["bombers", "nato", "aviation", "stealth", "stratofortress", "operation", "training", "deployment", "exercise", "exercises"]}, {"url": null, "text": " Home About In the News Special Reports Contacts Advertise with us 20.000 ore di P.166DL3 Il 4 luglio, presso l'aeroporto \"Mario De Bernardi\" di Pratica di Mare, il 71deg Gruppo del 14deg Stormo ha celebrato il 32deg anniversario della costituzione e il raggiungimento delle 20.000 ore di volo del P.166 DL3 nella versione APH (aerophotogrammetric/aerofogrammetrica). In realta, il \"Piaggione\" e entrato a far parte della storia del 71deg Gruppo da soli quattro anni. E' infatti solo dal 30 giugno 2000 che uomini e mezzi del 303deg Gruppo, precedentemente basati a Guidonia, sono stati assorbiti dal gruppo che si fregia del \"Perseo\". In seno al 71deg Gruppo, che nel frattempo ha radiato il PD.808GE perdendo la componente da Guerra Elettronica su aviogetto, il P.166DL3 e stato impegnato nel classico ruolo aerofotogrammetrico sia in Italia, sia all'estero. Oltre alle missioni di ricognizione su Stromboli o su S. Giuliano di Puglia, per citarne solo un paio delle piu recenti, vale la pena ricordare la partecipazione dei \"Delta Lima\" alla missione in ambito ONU che vide, a partire dal 16 dicembre 2000, l'Aeronautica Militare vigilare sul rispetto degli accordi per la cessazione delle ostilita tra Eritrea ed Etiopia; una guerra che aveva causato 70 mila morti e piu di un milione di profughi. I velivoli del 14deg Stormo, per l'occasione dipinti con il colore bianco delle nazioni unite, in virtu dell'equipaggiamento fotografico di bordo, consentirono la mappatura dettagliata dell'area di confine alla base del contenzioso tra le due nazioni in lotta. Per celebrare le ore di volo volate dal 1985 dai sei P.166DL3 dell'Aeronautica Militare, il 71deg Gruppo ha dotato il velivolo con Matricola Militare 25157 di un'aggressiva \"sharkmouth\" (bocca di squalo), della scritta \"20.000+\" (presente solo sulla fiancata destra), e del simbolo \"Delta Lima - Black Sheeps\", caricatura del velivolo rappresentato come una pecora nera con le ali, ideata di recente dal personale del Gruppo ed applicata alla deriva dell'aereo. Lo \"Special Colour\" e stato protagonista, insieme ad altri due P.166 dell'attivita di volo che ha visto la formazione \"Black Sheeps\" effettuare diversi passaggi sul piazzale del Gruppo dove erano radunati gli invitati e dove erano schierati, oltre ad un P.180 del 71deg, anche i DL3 della Guardia di Finanza e della Capitaneria di Porto, gli unici altri utilizzatori del velivolo in Italia. La breve ma significativa cerimonia, presenziata dal Comandante della 9^ Brigata Aerea, generale Franco Girardi, si e conclusa con il tradizionale scambio di targhe commemorative e crest che ha visto protagonisti gli uomini del 71deg Gruppo, il personale della Piaggio Aero Industries e gli equipaggi dei Corpi Armati intervenuti. (c) David Cenciotti Socials CategoriesCategories Select Category 9-11 Aircraft Carriers Airships Airshows Airspace violations Armed Forces Day Aviation Aviation Safety / Air Crashes Bizarre Blogroll Books Calendar Captured Stealth Drone Crime & Homeland Security Digital Photography Drones F-104 Farnborough 2012 Flight Simulation Gaza Giornata Azzurra Grosseto Hacking Helicopters Information Security Information Warfare ItAF Museum Italian Air Force Italian Navy Libyan Uprising Mali Maritime Security Military Aviation 494FS Deci F-35 Selfies Spring Flag Vega 2010 Winter Hide 2011 Military History Falklands War Museums NH90 crash non-military aviation Operation Odyssey Dawn Operation Unified Protector Osama Bin Laden raid Panoramic Photography Patches Photography Pillars of Defense Podcast Rogue States Afghanistan China Iran Iraq Libya North Africa North Korea Operation Martyr Yalcin Russia Saudi Arabia Syria Terror War in Ukraine War on ISIS Yemen Satellite Season's greetings Space Special Operations Stealth Black Hawk Swiss Air Force Top Stories Turkish RF-4E shot down Ultra HD Uncategorized Weapons Writers Yearly summary The Aviationist patch Send me an email if you want to support this site buying the original TheAviationist.com patch, only available through this website! Patch on velcro. Links AviationGraphic Harpia Publishing OKB01 Plane Plotter Home About In the News Special Reports Picture Gallery Advertise with us Contacts Privacy Cookie Policy (c) David Cenciotti - Contents of this blog/website may not be used without author's prior written permission. All rights reserved. This website makes use of cookies, both proprietary or by third part, in order to improve your browsing experience. For more information check our cookies policy. By closing this message, proceed surfing or using this website, you accept to use cookies. Don't show this again ", "keywords": ["di", "il", "del", "dal", "che", "la", "dell", "le", "deg", "ha"]}, {"url": null, "text": " We've detected that JavaScript is disabled in your browser. Would you like to proceed to legacy Twitter? Yes Skip to content By using Twitter's services you agree to our Cookies Use. We and our partners operate globally and use cookies, including for analytics, personalisation, and ads. Close Home Home Home, current page. About Search query Search Twitter Saved searches Remove In this conversation Verified accountProtected Tweets @ Suggested users Verified accountProtected Tweets @ Verified accountProtected Tweets @ Language: English Bahasa Indonesia Bahasa Melayu Catala Cestina Dansk Deutsch English UK Espanol Filipino Francais Hrvatski Italiano Magyar Nederlands Norsk Polski Portugues Romana Slovencina Suomi Svenska Tieng Viet Turkce Ellenika B'lgarski ezik Russkii Srpski Ukrayins'ka mova `ib@riyt l`rby@ frsy mraatthii hindii baaNlaa gujraatii tmilll knndd phaasaaaithy hangugeo Ri Ben Yu Jian Ti Zhong Wen Fan Ti Zhong Wen Have an account? Log in Have an account? Remember me * Forgot password? New to Twitter? Sign up a, a:hover, a:focus, a:active { color: #D02B55; } .u-textUserColor, .u-textUserColorHover:hover, .u-textUserColorHover:hover .ProfileTweet-actionCount, .u-textUserColorHover:focus { color: #D02B55 !important; } .u-borderUserColor, .u-borderUserColorHover:hover, .u-borderUserColorHover:focus { border-color: #D02B55 !important; } .u-bgUserColor, .u-bgUserColorHover:hover, .u-bgUserColorHover:focus { background-color: #D02B55 !important; } .u-dropdownUserColor > li:hover, .u-dropdownUserColor > li:focus, .u-dropdownUserColor > li > button:hover, .u-dropdownUserColor > li > button:focus, .u-dropdownUserColor > li > a:focus, .u-dropdownUserColor > li > a:hover { color: #fff !important; background-color: #D02B55 !important; } .u-boxShadowInsetUserColorHover:hover, .u-boxShadowInsetUserColorHover:focus { box-shadow: inset 0 0 0 5px #D02B55 !important; } .u-dropdownOpenUserColor.dropdown.open .dropdown-toggle { color: #D02B55; } .u-textUserColorLight { color: #ECAABB !important; } .u-borderUserColorLight, .u-borderUserColorLightFocus:focus, .u-borderUserColorLightHover:hover, .u-borderUserColorLightHover:focus { border-color: #ECAABB !important; } .u-bgUserColorLight { background-color: #ECAABB !important; } .u-boxShadowUserColorLighterFocus:focus { box-shadow: 0 0 8px rgba(0, 0, 0, 0.05), inset 0 1px 2px rgba(208,43,85,0.25) !important; } .u-textUserColorLightest { color: #FAE9EE !important; } .u-borderUserColorLightest { border-color: #FAE9EE !important; } .u-bgUserColorLightest { background-color: #FAE9EE !important; } .u-textUserColorLighter { color: #F3CAD4 !important; } .u-borderUserColorLighter { border-color: #F3CAD4 !important; } .u-bgUserColorLighter { background-color: #F3CAD4 !important; } .u-bgUserColorDarkHover:hover { background-color: #AB2A4E !important; } .u-borderUserColorDark { border-color: #AB2A4E !important; } .u-bgUserColorDarkerActive:active { background-color: #872948 !important; } a, .btn-link, .btn-link:focus, .icon-btn, .pretty-link b, .pretty-link:hover s, .pretty-link:hover b, .pretty-link:focus s, .pretty-link:focus b, .metadata a:hover, .metadata a:focus, a.account-group:hover .fullname, a.account-group:focus .fullname, .account-summary:focus .fullname, .message .message-text a, .message .message-text button, .stats a strong, .plain-btn:hover, .plain-btn:focus, .dropdown.open .user-dropdown.plain-btn, .open > .plain-btn, #global-actions .new:before, .module .list-link:hover, .module .list-link:focus, .stats a:hover, .stats a:hover strong, .stats a:focus, .stats a:focus strong, .find-friends-sources li:hover .source, .stream-item a:hover .fullname, .stream-item a:focus .fullname, .stream-item .view-all-supplements:hover, .stream-item .view-all-supplements:focus, .tweet .time a:hover, .tweet .time a:focus, .tweet .details.with-icn b, .tweet .details.with-icn .Icon, .stream-item:hover .original-tweet .details b, .stream-item .original-tweet.focus .details b, .stream-item.open .original-tweet .details b, .client-and-actions a:hover, .client-and-actions a:focus, .dismiss-btn:hover b, .tweet .context .pretty-link:hover s, .tweet .context .pretty-link:hover b, .tweet .context .pretty-link:focus s, .tweet .context .pretty-link:focus b, .list .username a:hover, .list .username a:focus, .list-membership-container .create-a-list, .list-membership-container .create-a-list:hover, .new-tweets-bar, .card .list-details a:hover, .card .list-details a:focus, .card .card-body:hover .attribution, .card .card-body .attribution:focus { color: #D02B55; } .FoundMediaSearch--keyboard .FoundMediaSearch-focusable.is-focused { border-color: #D02B55; } .photo-selector:hover .btn, .icon-btn:hover, .icon-btn:active, .icon-btn.active, .icon-btn.enabled { border-color: #D02B55; border-color: rgba(208,43,85,0.4); color: #D02B55; } .photo-selector:hover .btn, .icon-btn:hover { background-image: linear-gradient(rgba(255,255,255,0), rgba(208,43,85,0.1)); } .icon-btn.disabled, .icon-btn.disabled:hover, .icon-btn[disabled], .icon-btn[aria-disabled=true] { color: #D02B55; } .EdgeButton--primary, .EdgeButton--primary:focus { background-color: #D95576; border-color: transparent; } .EdgeButton--primary:hover, .EdgeButton--primary:active { background-color: #D02B55; border-color: #D02B55; } .EdgeButton--primary:focus { box-shadow: 0 0 0 2px #FFFFFF, 0 0 0 4px #ECAABB; } .EdgeButton--primary:active { box-shadow: 0 0 0 2px #FFFFFF, 0 0 0 4px #D95576; } .EdgeButton--secondary, .EdgeButton--secondary:hover, .EdgeButton--secondary:focus, .EdgeButton--secondary:active { border-color: #D02B55; color: #D02B55; } .EdgeButton--secondary:hover, .EdgeButton--secondary:active { background-color: #FAE9EE; } .EdgeButton--secondary:focus { box-shadow: 0 0 0 2px #FFFFFF, 0 0 0 4px rgba(208,43,85,0.4); } .EdgeButton--secondary:active { box-shadow: 0 0 0 2px #FFFFFF, 0 0 0 4px #D02B55; } .EdgeButton--invertedPrimary { color: #D02B55 !important; } .EdgeButton--invertedPrimary:focus { box-shadow: 0 0 0 2px #D02B55, 0 0 0 4px #ECAABB; } .EdgeButton--invertedPrimary:active { box-shadow: 0 0 0 2px #D02B55, 0 0 0 4px #FFFFFF; } .EdgeButton--invertedSecondary { background-color: #D02B55; } .EdgeButton--invertedSecondary:hover { background-color: #D95576; } .EdgeButton--invertedSecondary:focus { box-shadow: 0 0 0 2px #D02B55, 0 0 0 4px #ECAABB; } .EdgeButton--invertedSecondary:active { box-shadow: 0 0 0 2px #D02B55, 0 0 0 4px #FFFFFF; } .btn:focus, .btn.focus, .Button:focus, .EmojiPicker-item.is-focused, .EmojiPicker .EmojiCategoryIcon:focus, .EmojiPicker-skinTone:focus + .EmojiPicker-skinToneSwatch, a:focus > img:first-child:last-child, button:focus { box-shadow: 0 0 0 2px #FFFFFF, 0 0 2px 4px rgba(208,43,85,0.4); } .selected-stream-item:focus { box-shadow: 0 0 0 3px rgba(208,43,85,0.4); } .js-navigable-stream.stream-table-view .selected-stream-item[tabindex=\"-1\"]:focus { outline: 3px solid rgba(208,43,85,0.4) !important; } .js-navigable-stream.stream-table-view .selected-stream-item:focus { box-shadow: none; } .global-dm-nav.new.with-count .dm-new .count-inner { background: #D02B55; } .global-nav .people .count .count-inner { background: #D02B55; } .dropdown-menu li > a:hover, .dropdown-menu li > a:focus, .dropdown-menu .dropdown-link:hover, .dropdown-menu .dropdown-link:focus, .dropdown-menu .dropdown-link.is-focused, .dropdown-menu li:hover .dropdown-link, .dropdown-menu li:focus .dropdown-link, .dropdown-menu .selected a, .dropdown-menu .dropdown-link.selected { background-color: #D02B55 !important; } /* for items in typeahead dropdown menu on logged in pages */ .dropdown-menu .typeahead-items li > a:focus, .dropdown-menu .typeahead-items li > a:hover, .dropdown-menu .typeahead-items .selected, .dropdown-menu .typeahead-items .selected a { background-color: #FAE9EE !important; color: #D02B55 !important; } .typeahead a:hover, .typeahead a:hover strong, .typeahead a:hover .fullname, .typeahead .selected a, .typeahead .selected strong, .typeahead .selected .fullname, .typeahead .selected .Icon--close { color: #D02B55 !important; } .home-tweet-box, .LiveVideo-tweetBox, .RetweetDialog-commentBox { background-color: #FAE9EE; } .top-timeline-tweetbox .timeline-tweet-box .tweet-form.condensed .tweet-box { color: #D02B55; } .RichEditor, .TweetBoxAttachments { border-color: #F3CAD4; } input:focus, textarea:focus, div[contenteditable=\"true\"]:focus, div[contenteditable=\"true\"].fake-focus, div[contenteditable=\"plaintext-only\"]:focus, div[contenteditable=\"plaintext-only\"].fake-focus { border-color: #ECAABB; box-shadow: inset 0 0 0 1px rgba(208,43,85,0.7); } .tweet-box textarea:focus, .tweet-box input[type=text], .currently-dragging .tweet-form.is-droppable .tweet-drag-help, .tweet-box[contenteditable=\"true\"]:focus, .RichEditor.is-fakeFocus, .RichEditor.is-fakeFocus ~ .TweetBoxAttachments { border-color: #ECAABB; box-shadow: 0 0 0 1px #ECAABB; } .MomentCapsuleItem.selected-stream-item:focus { box-shadow: 0 0 0 3px rgba(208,43,85,0.4); } s, .pretty-link:hover s, .pretty-link:focus s, .stream-item-activity-notification .latest-tweet .tweet-row a:hover s, .stream-item-activity-notification .latest-tweet .tweet-row a:focus s { color: #D02B55; } .vellip, .vellip:before, .vellip:after, .conversation-module > li:after, .conversation-module > li:before, .ThreadedConversation--loneTweet:after, .ThreadedConversation-tweet:not(.is-hiddenAncestor) ~ .ThreadedConversation-tweet:before, .ThreadedConversation-tweet:after, .ThreadedConversation-moreReplies:before, .ThreadedConversation-viewOther:before, .ThreadedConversation-unavailableTweet:before, .ThreadedConversation-unavailableTweet:after, .ThreadedConversation--permalinkTweetWithAncestors:before, .mini-avatar-with-thread:before, .permalink.self-thread-permalink-with-descendant .permalink-tweet-container:after, .permalink.self-thread-permalink-with-descendant .inline-reply-tweetbox-container:after { border-color: #ECAABB; } .tweet .sm-reply, .tweet .sm-rt, .tweet .sm-fav, .tweet .sm-image, .tweet .sm-video, .tweet .sm-audio, .tweet .sm-geo, .tweet .sm-in, .tweet .sm-trash, .tweet .sm-more, .tweet .sm-page, .tweet .sm-embed, .tweet .sm-summary, .tweet .sm-chat, .timelines-navigation .active .profile-nav-icon, .timelines-navigation .profile-nav-icon:hover, .timelines-navigation .profile-nav-link:focus .profile-nav-icon, .sm-top-tweet { background-color: #D02B55; } .enhanced-mini-profile .mini-profile .profile-summary { background-image: url(https://abs.twimg.com/a/1542244373/img/t1/grey_header_web.jpg); } #global-tweet-dialog .modal-header, #Tweetstorm-dialog .modal-header { border-bottom: solid 1px rgba(208,43,85,0.25); } #global-tweet-dialog .modal-tweet-form-container, #Tweetstorm-dialog .modal-body { background-color: #D02B55; background: rgba(208,43,85,0.1); } .TweetstormDialog-reply-context .tweet-box-avatar:after, .TweetstormDialog-reply-context .tweet-box-avatar:before, .TweetstormDialog-tweet-box .tweet-box-avatar:after, .TweetstormDialog-tweet-box .tweet-box-avatar:before { border-color: #ECAABB; } .global-nav .search-input:focus, .global-nav .search-input.focus { border: 2px solid #D02B55; } } .inline-reply-tweetbox { background-color: #FAE9EE; } Andrius Vaitkevicius @andriusphoto Tweets Tweets, current page. 112 Following Following 149 Followers Followers 122 Likes Likes 3 More Likes Unmute @andriusphoto Mute @andriusphoto Follow Follow @andriusphoto Following Following @andriusphoto Unfollow Unfollow @andriusphoto Blocked Blocked @andriusphoto Unblock Unblock @andriusphoto Pending Pending follow request from @andriusphoto Cancel Cancel your follow request to @andriusphoto Andrius Vaitkevicius @andriusphoto journalist, photographer Vilnius, Lithuania Joined June 2009 23 Photos and videos Photos and videos Tweets Tweets Tweets, current page. Tweets & replies Media You blocked @andriusphoto Are you sure you want to view these Tweets? Viewing Tweets won't unblock @andriusphoto Yes, view profile Close Andrius Vaitkevicius followed Andrius Vaitkevicius Retweeted BundeswehrVerified account @bundeswehrInfo 5 Dec 2016 More Copy link to Tweet Embed Tweet Feuer frei in Litauen - Bundeswehr ubt mit Raketenwerfer MARS II http://dlvr.it/MppwWw pic.twitter.com/3s6BytpgXN 1 reply 9 retweets 16 likes Reply 1 Retweet 9 Retweeted 9 Like 16 Liked 16 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted Lithuania in NATO @LitdelNATO 13 Sep 2016 More Copy link to Tweet Embed Tweet #Russia encircled by @NATO? Really? Blue lines in the map show where #Russia is bordered by #Allied nations. ZEIT.depic.twitter.com/gx0LXAitC7 Vytas Leskevicius, Renatas Norkus, NATO and 7 others Follow Follow @Leskevicius Following Following @Leskevicius Unfollow Unfollow @Leskevicius Blocked Blocked @Leskevicius Unblock Unblock @Leskevicius Pending Pending follow request from @Leskevicius Cancel Cancel your follow request to @Leskevicius Vytas Leskevicius @Leskevicius journalist, photographer Follow Follow @RenatasNorkus Following Following @RenatasNorkus Unfollow Unfollow @RenatasNorkus Blocked Blocked @RenatasNorkus Unblock Unblock @RenatasNorkus Pending Pending follow request from @RenatasNorkus Cancel Cancel your follow request to @RenatasNorkus Renatas Norkus @RenatasNorkus journalist, photographer Follow Follow @NATO Following Following @NATO Unfollow Unfollow @NATO Blocked Blocked @NATO Unblock Unblock @NATO Pending Pending follow request from @NATO Cancel Cancel your follow request to @NATO NATO @NATO journalist, photographer Follow Follow @estNATO Following Following @estNATO Unfollow Unfollow @estNATO Blocked Blocked @estNATO Unblock Unblock @estNATO Pending Pending follow request from @estNATO Cancel Cancel your follow request to @estNATO estNATO @estNATO journalist, photographer Follow Follow @CanadaNATO Following Following @CanadaNATO Unfollow Unfollow @CanadaNATO Blocked Blocked @CanadaNATO Unblock Unblock @CanadaNATO Pending Pending follow request from @CanadaNATO Cancel Cancel your follow request to @CanadaNATO Canada at NATO @CanadaNATO journalist, photographer Follow Follow @USNATO Following Following @USNATO Unfollow Unfollow @USNATO Blocked Blocked @USNATO Unblock Unblock @USNATO Pending Pending follow request from @USNATO Cancel Cancel your follow request to @USNATO US Mission to NATO @USNATO journalist, photographer Follow Follow @NorwayNATO Following Following @NorwayNATO Unfollow Unfollow @NorwayNATO Blocked Blocked @NorwayNATO Unblock Unblock @NorwayNATO Pending Pending follow request from @NorwayNATO Cancel Cancel your follow request to @NorwayNATO NorwayNATO @NorwayNATO journalist, photographer Follow Follow @LV_NATO Following Following @LV_NATO Unfollow Unfollow @LV_NATO Blocked Blocked @LV_NATO Unblock Unblock @LV_NATO Pending Pending follow request from @LV_NATO Cancel Cancel your follow request to @LV_NATO Latvia in NATO @LV_NATO journalist, photographer Follow Follow @PLinNATO Following Following @PLinNATO Unfollow Unfollow @PLinNATO Blocked Blocked @PLinNATO Unblock Unblock @PLinNATO Pending Pending follow request from @PLinNATO Cancel Cancel your follow request to @PLinNATO PLinNATO @PLinNATO journalist, photographer Follow Follow @UKNATO Following Following @UKNATO Unfollow Unfollow @UKNATO Blocked Blocked @UKNATO Unblock Unblock @UKNATO Pending Pending follow request from @UKNATO Cancel Cancel your follow request to @UKNATO UK Delegation, NATO @UKNATO journalist, photographer 14 replies 240 retweets 168 likes Reply 14 Retweet 240 Retweeted 240 Like 168 Liked 168 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted U.S. Dept of DefenseVerified account @DeptofDefense 29 Apr 2016 More Copy link to Tweet Embed Tweet .@usairforce #F22 Raptors fly over the #BalticSea.pic.twitter.com/YyRvq07A23 46 replies 194 retweets 398 likes Reply 46 Retweet 194 Retweeted 194 Like 398 Liked 398 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted Lithuania in NATO @LitdelNATO 29 Apr 2016 More Copy link to Tweet Embed Tweet The #Portuguese F-16s have landed in #Siauliai to lead the @NATO #Baltic air policing mission. Bem vinda! Welcome!pic.twitter.com/wNpBFXswJC Vytas Leskevicius, Portugal na NATO, SHAPE Public Affairs and 6 others Follow Follow @Leskevicius Following Following @Leskevicius Unfollow Unfollow @Leskevicius Blocked Blocked @Leskevicius Unblock Unblock @Leskevicius Pending Pending follow request from @Leskevicius Cancel Cancel your follow request to @Leskevicius Vytas Leskevicius @Leskevicius journalist, photographer Follow Follow @DelPortugalNATO Following Following @DelPortugalNATO Unfollow Unfollow @DelPortugalNATO Blocked Blocked @DelPortugalNATO Unblock Unblock @DelPortugalNATO Pending Pending follow request from @DelPortugalNATO Cancel Cancel your follow request to @DelPortugalNATO Portugal na NATO @DelPortugalNATO journalist, photographer Follow Follow @SHAPE_NATO Following Following @SHAPE_NATO Unfollow Unfollow @SHAPE_NATO Blocked Blocked @SHAPE_NATO Unblock Unblock @SHAPE_NATO Pending Pending follow request from @SHAPE_NATO Cancel Cancel your follow request to @SHAPE_NATO SHAPE Public Affairs @SHAPE_NATO journalist, photographer Follow Follow @NATOJFCBS Following Following @NATOJFCBS Unfollow Unfollow @NATOJFCBS Blocked Blocked @NATOJFCBS Unblock Unblock @NATOJFCBS Pending Pending follow request from @NATOJFCBS Cancel Cancel your follow request to @NATOJFCBS NATO Joint Force Command Brunssum - JFCBS @NATOJFCBS journalist, photographer Follow Follow @LV_NATO Following Following @LV_NATO Unfollow Unfollow @LV_NATO Blocked Blocked @LV_NATO Unblock Unblock @LV_NATO Pending Pending follow request from @LV_NATO Cancel Cancel your follow request to @LV_NATO Latvia in NATO @LV_NATO journalist, photographer Follow Follow @estNATO Following Following @estNATO Unfollow Unfollow @estNATO Blocked Blocked @estNATO Unblock Unblock @estNATO Pending Pending follow request from @estNATO Cancel Cancel your follow request to @estNATO estNATO @estNATO journalist, photographer Follow Follow @Lithuanian_MoD Following Following @Lithuanian_MoD Unfollow Unfollow @Lithuanian_MoD Blocked Blocked @Lithuanian_MoD Unblock Unblock @Lithuanian_MoD Pending Pending follow request from @Lithuanian_MoD Cancel Cancel your follow request to @Lithuanian_MoD Lithuanian MoD @Lithuanian_MoD journalist, photographer Follow Follow @LithuaniaMFA Following Following @LithuaniaMFA Unfollow Unfollow @LithuaniaMFA Blocked Blocked @LithuaniaMFA Unblock Unblock @LithuaniaMFA Pending Pending follow request from @LithuaniaMFA Cancel Cancel your follow request to @LithuaniaMFA Lithuania MFA @LithuaniaMFA journalist, photographer Follow Follow @RenatasNorkus Following Following @RenatasNorkus Unfollow Unfollow @RenatasNorkus Blocked Blocked @RenatasNorkus Unblock Unblock @RenatasNorkus Pending Pending follow request from @RenatasNorkus Cancel Cancel your follow request to @RenatasNorkus Renatas Norkus @RenatasNorkus journalist, photographer 0 replies 41 retweets 38 likes Reply Retweet 41 Retweeted 41 Like 38 Liked 38 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius @andriusphoto 22 Dec 2015 More Copy link to Tweet Embed Tweet Sis tas apie draugus:http://lietuvosdiena.lrytas.lt/aktualijos/draugai-zaidimai-pasnekesiai.htm ... 0 replies 1 retweet 2 likes Reply Retweet 1 Retweeted 1 Like 2 Liked 2 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius @andriusphoto 14 Oct 2015 More Copy link to Tweet Embed Tweet Mano zvilgsnis i Europos migrantu krize - vienoje vietoje. Viskas is Lesbo salos, Austrijos ir Vokietijos: http://plus.lrytas.lt/migrantai2015/ 0 replies 0 retweets 0 likes Reply Retweet Retweeted Like Liked Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted Poland MOD @Poland_MOD 31 Aug 2015 More Copy link to Tweet Embed Tweet #US F-22 Raptors from 95th Fighter Squadron today in 32 BLT Lask #PL, their first deployment in Europepic.twitter.com/vuiYnkrs0c 1 reply 39 retweets 34 likes Reply 1 Retweet 39 Retweeted 39 Like 34 Liked 34 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted US Mission to NATOVerified account @USNATO 25 Aug 2015 More Copy link to Tweet Embed Tweet 8 US A-10 Thunderbolt \"Warthogs\" & 170 Airmen arrived in Estonia: http://goo.gl/w3fsUH BRRRRRRRTTTTTTTTTTTTT!pic.twitter.com/pIZfkMH9XV USAFE-AFAFRICA, USEmbassyTallinn, U.S. Dept of Defense and 2 others Follow Follow @HQUSAFEPA Following Following @HQUSAFEPA Unfollow Unfollow @HQUSAFEPA Blocked Blocked @HQUSAFEPA Unblock Unblock @HQUSAFEPA Pending Pending follow request from @HQUSAFEPA Cancel Cancel your follow request to @HQUSAFEPA USAFE-AFAFRICA @HQUSAFEPA journalist, photographer Follow Follow @USEmbTallinn Following Following @USEmbTallinn Unfollow Unfollow @USEmbTallinn Blocked Blocked @USEmbTallinn Unblock Unblock @USEmbTallinn Pending Pending follow request from @USEmbTallinn Cancel Cancel your follow request to @USEmbTallinn USEmbassyTallinn @USEmbTallinn journalist, photographer Follow Follow @DeptofDefense Following Following @DeptofDefense Unfollow Unfollow @DeptofDefense Blocked Blocked @DeptofDefense Unblock Unblock @DeptofDefense Pending Pending follow request from @DeptofDefense Cancel Cancel your follow request to @DeptofDefense U.S. Dept of Defense @DeptofDefense journalist, photographer Follow Follow @estNATO Following Following @estNATO Unfollow Unfollow @estNATO Blocked Blocked @estNATO Unblock Unblock @estNATO Pending Pending follow request from @estNATO Cancel Cancel your follow request to @estNATO estNATO @estNATO journalist, photographer Follow Follow @MFAestonia Following Following @MFAestonia Unfollow Unfollow @MFAestonia Blocked Blocked @MFAestonia Unblock Unblock @MFAestonia Pending Pending follow request from @MFAestonia Cancel Cancel your follow request to @MFAestonia Estonian MFA @MFAestonia journalist, photographer 6 replies 93 retweets 68 likes Reply 6 Retweet 93 Retweeted 93 Like 68 Liked 68 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted US Mission to NATOVerified account @USNATO 25 Aug 2015 More Copy link to Tweet Embed Tweet #NATO Baltic Air Policing--Hungarian Gripen & German Eurofighter Typhoons flying out of Lithuania & Estonia Sept 1.pic.twitter.com/6t110KJYWL NATO, Bundeswehr, US-Botschaft Berlin and 2 others Follow Follow @NATO Following Following @NATO Unfollow Unfollow @NATO Blocked Blocked @NATO Unblock Unblock @NATO Pending Pending follow request from @NATO Cancel Cancel your follow request to @NATO NATO @NATO journalist, photographer Follow Follow @bundeswehrInfo Following Following @bundeswehrInfo Unfollow Unfollow @bundeswehrInfo Blocked Blocked @bundeswehrInfo Unblock Unblock @bundeswehrInfo Pending Pending follow request from @bundeswehrInfo Cancel Cancel your follow request to @bundeswehrInfo Bundeswehr @bundeswehrInfo journalist, photographer Follow Follow @usbotschaft Following Following @usbotschaft Unfollow Unfollow @usbotschaft Blocked Blocked @usbotschaft Unblock Unblock @usbotschaft Pending Pending follow request from @usbotschaft Cancel Cancel your follow request to @usbotschaft US-Botschaft Berlin @usbotschaft journalist, photographer Follow Follow @usembbudapest Following Following @usembbudapest Unfollow Unfollow @usembbudapest Blocked Blocked @usembbudapest Unblock Unblock @usembbudapest Pending Pending follow request from @usembbudapest Cancel Cancel your follow request to @usembbudapest US Embassy Budapest @usembbudapest journalist, photographer Follow Follow @HQUSAFEPA Following Following @HQUSAFEPA Unfollow Unfollow @HQUSAFEPA Blocked Blocked @HQUSAFEPA Unblock Unblock @HQUSAFEPA Pending Pending follow request from @HQUSAFEPA Cancel Cancel your follow request to @HQUSAFEPA USAFE-AFAFRICA @HQUSAFEPA journalist, photographer 1 reply 85 retweets 52 likes Reply 1 Retweet 85 Retweeted 85 Like 52 Liked 52 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius @andriusphoto 20 Jul 2015 More Copy link to Tweet Embed Tweet #Vilnius gets rid his Soviet past. Night #drone footage #GreeBridge #ZaliasisTiltas #skulpturos https://www.facebook.com/andrius.vaitkevicius.98/videos/vb.100004599783810/480947192068603/?type=2&theater ... 0 replies 0 retweets 0 likes Reply Retweet Retweeted Like Liked Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted Josh LaPorte @joshlaportejc 8 Jul 2015 More Copy link to Tweet Embed Tweet .@ejcnet #EU28 #journos on #Ukraine frontline 3Jul report war impacts #luganskoje #mediadev @InternewsUA @eu_echopic.twitter.com/RMDHSULDoG Mathias Eick, Josh LaPorte, Ioana Moldovan and 4 others Follow Follow @MatEick Following Following @MatEick Unfollow Unfollow @MatEick Blocked Blocked @MatEick Unblock Unblock @MatEick Pending Pending follow request from @MatEick Cancel Cancel your follow request to @MatEick Mathias Eick @MatEick journalist, photographer Follow Follow @joshlaportejc Following Following @joshlaportejc Unfollow Unfollow @joshlaportejc Blocked Blocked @joshlaportejc Unblock Unblock @joshlaportejc Pending Pending follow request from @joshlaportejc Cancel Cancel your follow request to @joshlaportejc Josh LaPorte @joshlaportejc journalist, photographer Follow Follow @icmoldovan Following Following @icmoldovan Unfollow Unfollow @icmoldovan Blocked Blocked @icmoldovan Unblock Unblock @icmoldovan Pending Pending follow request from @icmoldovan Cancel Cancel your follow request to @icmoldovan Ioana Moldovan @icmoldovan journalist, photographer Follow Follow @AnsisPupols Following Following @AnsisPupols Unfollow Unfollow @AnsisPupols Blocked Blocked @AnsisPupols Unblock Unblock @AnsisPupols Pending Pending follow request from @AnsisPupols Cancel Cancel your follow request to @AnsisPupols Ansis Pupols @AnsisPupols journalist, photographer Follow Follow @mstroya Following Following @mstroya Unfollow Unfollow @mstroya Blocked Blocked @mstroya Unblock Unblock @mstroya Pending Pending follow request from @mstroya Cancel Cancel your follow request to @mstroya Maria Sosa Troya @mstroya journalist, photographer Follow Follow @andriusphoto Following Following @andriusphoto Unfollow Unfollow @andriusphoto Blocked Blocked @andriusphoto Unblock Unblock @andriusphoto Pending Pending follow request from @andriusphoto Cancel Cancel your follow request to @andriusphoto Andrius Vaitkevicius @andriusphoto journalist, photographer Follow Follow @AtisKlimovics Following Following @AtisKlimovics Unfollow Unfollow @AtisKlimovics Blocked Blocked @AtisKlimovics Unblock Unblock @AtisKlimovics Pending Pending follow request from @AtisKlimovics Cancel Cancel your follow request to @AtisKlimovics Atis Klimovics @AtisKlimovics journalist, photographer 0 replies 2 retweets 4 likes Reply Retweet 2 Retweeted 2 Like 4 Liked 4 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius @andriusphoto 7 Jul 2015 More Copy link to Tweet Embed Tweet Antrasis rasinys is rytu Ukrainos. Si karta - apie lietuvio seima, nukentejusia per kovos veiksmus: http://www.lrytas.lt/pasaulis/rytai-vakarai/per-kovas-rytu-ukrainoje-nukentejo-ir-lietuvio-seima.htm ... 0 replies 0 retweets 0 likes Reply Retweet Retweeted Like Liked Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius @andriusphoto 5 Jul 2015 More Copy link to Tweet Embed Tweet Slovjanskas praejus metams po islaisvinimo. Pirmasis reportazas is rytu Ukrainos: http://www.lrytas.lt/pasaulis/rytai-vakarai/metai-po-isvadavimo-slovjanskas-vis-dar-gydosi-zaizdas.htm ... 0 replies 0 retweets 0 likes Reply Retweet Retweeted Like Liked Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted US Mission to NATOVerified account @USNATO 15 Jun 2015 More Copy link to Tweet Embed Tweet #Warthogs in Baltic skies -- A-10C Thunderbolt IIs in bombing runs in Exercise #SaberStrike15 Lithuaniapic.twitter.com/umCuVQ0E2k USAFE-AFAFRICA, U.S. Air Force, Lithuania in NATO and 6 others Follow Follow @HQUSAFEPA Following Following @HQUSAFEPA Unfollow Unfollow @HQUSAFEPA Blocked Blocked @HQUSAFEPA Unblock Unblock @HQUSAFEPA Pending Pending follow request from @HQUSAFEPA Cancel Cancel your follow request to @HQUSAFEPA USAFE-AFAFRICA @HQUSAFEPA journalist, photographer Follow Follow @usairforce Following Following @usairforce Unfollow Unfollow @usairforce Blocked Blocked @usairforce Unblock Unblock @usairforce Pending Pending follow request from @usairforce Cancel Cancel your follow request to @usairforce U.S. Air Force @usairforce journalist, photographer Follow Follow @LitdelNATO Following Following @LitdelNATO Unfollow Unfollow @LitdelNATO Blocked Blocked @LitdelNATO Unblock Unblock @LitdelNATO Pending Pending follow request from @LitdelNATO Cancel Cancel your follow request to @LitdelNATO Lithuania in NATO @LitdelNATO journalist, photographer Follow Follow @Lithuanian_MoD Following Following @Lithuanian_MoD Unfollow Unfollow @Lithuanian_MoD Blocked Blocked @Lithuanian_MoD Unblock Unblock @Lithuanian_MoD Pending Pending follow request from @Lithuanian_MoD Cancel Cancel your follow request to @Lithuanian_MoD Lithuanian MoD @Lithuanian_MoD journalist, photographer Follow Follow @LithuaniaMFA Following Following @LithuaniaMFA Unfollow Unfollow @LithuaniaMFA Blocked Blocked @LithuaniaMFA Unblock Unblock @LithuaniaMFA Pending Pending follow request from @LithuaniaMFA Cancel Cancel your follow request to @LithuaniaMFA Lithuania MFA @LithuaniaMFA journalist, photographer Follow Follow @LTembassyUS Following Following @LTembassyUS Unfollow Unfollow @LTembassyUS Blocked Blocked @LTembassyUS Unblock Unblock @LTembassyUS Pending Pending follow request from @LTembassyUS Cancel Cancel your follow request to @LTembassyUS Embassy of Lithuania @LTembassyUS journalist, photographer Follow Follow @USEmbVilnius Following Following @USEmbVilnius Unfollow Unfollow @USEmbVilnius Blocked Blocked @USEmbVilnius Unblock Unblock @USEmbVilnius Pending Pending follow request from @USEmbVilnius Cancel Cancel your follow request to @USEmbVilnius U.S. Embassy Vilnius @USEmbVilnius journalist, photographer Follow Follow @US_EUCOM Following Following @US_EUCOM Unfollow Unfollow @US_EUCOM Blocked Blocked @US_EUCOM Unblock Unblock @US_EUCOM Pending Pending follow request from @US_EUCOM Cancel Cancel your follow request to @US_EUCOM U.S European Command @US_EUCOM journalist, photographer Follow Follow @DeptofDefense Following Following @DeptofDefense Unfollow Unfollow @DeptofDefense Blocked Blocked @DeptofDefense Unblock Unblock @DeptofDefense Pending Pending follow request from @DeptofDefense Cancel Cancel your follow request to @DeptofDefense U.S. Dept of Defense @DeptofDefense journalist, photographer 4 replies 36 retweets 28 likes Reply 4 Retweet 36 Retweeted 36 Like 28 Liked 28 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted UK Delegation, NATOVerified account @UKNATO 15 Jun 2015 More Copy link to Tweet Embed Tweet At a glance: #NATO and Allied exercises in Europe this Junepic.twitter.com/rfIVyaOHOF 4 replies 89 retweets 34 likes Reply 4 Retweet 89 Retweeted 89 Like 34 Liked 34 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted Tony OsborneVerified account @Rotorfocus 5 Jun 2015 More Copy link to Tweet Embed Tweet Two B-52s have arrived at RAF Fairford to take part in NATO's BALTOPS exercise in the Baltic #defence 1 reply 25 retweets 12 likes Reply 1 Retweet 25 Retweeted 25 Like 12 Liked 12 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius @andriusphoto 28 May 2015 More Copy link to Tweet Embed Tweet Andrius Vaitkevicius Retweeted Bundeswehr Virs musu AWACSas prasisuko. Vokieciai paaiskina, ka jis veike ir kaip jis veikiahttps://twitter.com/bundeswehrInfo/status/603876895222976513 ... Andrius Vaitkevicius added, BundeswehrVerified account @bundeswehrInfo NATO Luftraumuberwachung: Im AWACS ins Baltikum: http://bit.ly/1GFZXzQ 0 replies 1 retweet 0 likes Reply Retweet 1 Retweeted 1 Like Liked Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted Andrea ChalupaVerified account @AndreaChalupa 27 May 2015 More Copy link to Tweet Embed Tweet Please RT! Sign the petition to move the 2018 World Cup from Russia to the Netherlands. #FIFA #FIFAarrestshttps://www.change.org/p/fifa-move-the-2018-world-cup-to-the-netherlands?recruiter=83059594&utm_campaign=signature_receipt&utm_medium=email&utm_source=share_petition ... 1 reply 37 retweets 15 likes Reply 1 Retweet 37 Retweeted 37 Like 15 Liked 15 Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius @andriusphoto 21 May 2015 More Copy link to Tweet Embed Tweet Incredible pictures! #Lithuania #Army #PatrolCourse #Training http://www.lrytas.lt/lietuvos-diena/aktualijos/cia-nebuvusiam-sunku-suprasti-ka-jiems-tenka-isgyventi.htm ... 0 replies 0 retweets 0 likes Reply Retweet Retweeted Like Liked Thanks. Twitter will use this to make your timeline better. Undo Undo Andrius Vaitkevicius Retweeted NATOVerified account @NATO 12 May 2015 More Copy link to Tweet Embed Tweet [VIDEO] Wounded in #Ukraine, recovering in #Lithuaniahttps://youtu.be/Sr7bmUNlsW4 0 replies 46 retweets 25 likes Reply Retweet 46 Retweeted 46 Like 25 Liked 25 Thanks. Twitter will use this to make your timeline better. Undo Undo @andriusphoto hasn't Tweeted yet. Back to top | Loading seems to be taking a while. Twitter may be over capacity or experiencing a momentary hiccup. Try again or visit Twitter Status for more information. New to Twitter? Sign up now to get your own personalized timeline! Sign up You may also like * Refresh false (c) 2018 Twitter About Help Center Terms Privacy policy Cookies Ads info Close Choose a trend location Dismiss Close Previous Next Close Go to a person's profile Saved searches Remove In this conversation Verified accountProtected Tweets @ Suggested users Verified accountProtected Tweets @ Verified accountProtected Tweets @ Close Promote this Tweet Close Block Cancel Block Tweet with a location You can add location information to your Tweets, such as your city or precise location, from the web and via third-party applications. You always have the option to delete your Tweet location history. Learn more Turn on Not now Close Your lists Close Create a new list List name Description Under 100 characters, optional Privacy Public * Anyone can follow this list Private * Only you can access this list Save list Close Close Copy link to Tweet Here's the URL for this Tweet. Copy it to easily share with friends. Close Embed this Tweet Embed this Video Add this Tweet to your website by copying the code below. Learn more Add this video to your website by copying the code below. Learn more Hmm, there was a problem reaching the server. Try again? Include parent Tweet Include media By embedding Twitter content in your website or app, you are agreeing to the Twitter Developer Agreement and Developer Policy. Preview Close Why you're seeing this ad Close Log in to Twitter Remember me * Forgot password? Don't have an account? Sign up >> Close Sign up for Twitter Not on Twitter? Sign up, tune into the things you care about, and get updates as they happen. Sign up Have an account? Log in >> Close Two-way (sending and receiving) short codes: Country Code For customers of United States 40404 (any) Canada 21212 (any) United Kingdom 86444 Vodafone, Orange, 3, O2 Brazil 40404 Nextel, TIM Haiti 40404 Digicel, Voila Ireland 51210 Vodafone, O2 India 53000 Bharti Airtel, Videocon, Reliance Indonesia 89887 AXIS, 3, Telkomsel, Indosat, XL Axiata Italy 4880804 Wind 3424486444 Vodafone >> See SMS short codes for other countries Close Confirmation Close Close Skip all Welcome home! This timeline is where you'll spend most of your time, getting instant updates about what matters to you. Tweets not working for you? Hover over the profile pic and click the Following button to unfollow any account. Say a lot with a little When you see a Tweet you love, tap the heart -- it lets the person who wrote it know you shared the love. Spread the word The fastest way to share someone else's Tweet with your followers is with a Retweet. Tap the icon to send it instantly. Join the conversation Add your thoughts about any Tweet with a Reply. Find a topic you're passionate about, and jump right in. Learn the latest Get instant insight into what people are talking about now. Get more of what you love Follow more accounts to get instant updates about topics you care about. Find what's happening See the latest conversations about any topic instantly. Never miss a Moment Catch up instantly on the best stories happening as they unfold. Back Next Next Tweet from user ", "keywords": ["twitter", "tweet", "request", "hover", "focus", "photographer", "journalist", "nato", "reply", "likes"]}, {"url": null, "text": " Saltar al contenido Guerras Posmodernas Menu Acerca de Biblioteca El Libro Viajes Mes: junio 2015 Mesas Redondas, NetwarDe la sociedad industrial a la sociedad red El pasado jueves 25 participe en la primera mesa redonda de las jornadas \"Tenerife, Isla Colaborativa\" que organiza el Foro de Economia Colaborativa y Social de Tenerife con el imprescindible impulso de Pedro Martin de Commonomia. Mi perspectiva es que lo que se ha venido en llamar Economia Colaborativa no es el resultado coyuntural de la actual crisis economica, que hubiera subitamente vuelto a todo el mundo mas empatico y generoso, sino que son sintomas de los cambios sociales del paso de la Sociedad Industrial a la Sociedad de la Informacion. Cuando hablamos de Sociedad Industrial no nos referimos unicamente a ciertas formas de organizacion de la economia y el trabajo, sino que constituye en si misma una \"civilizacion\" que se refleja en la politica, la familia, la educacion, los medios de comunicacion, etc. No cuesta comprender que todo ello esta ahora mismo en \"crisis\", es decir en transformacion. La naturaleza de la Sociedad Industrial es el orden jerarquico y la sincronia. Obreros y estudiantes que entran uniformados a la misma hora a la fabrica y en el colegio para salir cuando suena la sirena. Lectores de periodico que leen en papel una seleccion de las noticias del dia anterior. Televidentes que se sientan a la misma hora para ver las noticias que se emiten siempre a la misma hora y con el mismo formato. La sociedad de la informacion viene a romper con todo ello y lo vemos en todos los ordenes de la vida. Evidentemente, hable de los estudios de Paul Baran para la RAND Corporation sobre las redes de comunicacion con estructura de red distribuida, que estan en la base de Internet. Hablar de la transformacion social hacia la sociedad de la informacion es hablar de la aparicion de estructuras mas distribuidas y asincronas. Asi, la sociedad de la informacion trae nuevas de organizacion y una nueva etica del trabajo. Hable de los conceptos expresados en La Catedral y el Bazar por Eric S. Raymond (1997) y La etica del hacker y el espiritu de la era de la informacion (2001) por Pekka Himanen. En el turno de preguntas me dio tiempo de entrar en las contradicciones y limitaciones de las nuevas estructuras en red, algo que he tratado aqui en el ultimo medio ano. Vease \"Volver a la guerra red\" (enero 2015) y \"Repensar las Guerras Posmodernas\" (junio 2015). Esta es la segunda vez que me llaman para hablar del tema y es la segunda vez que me toca hacer una intervencion breve de 15 minutos. Me gustaria poder algun dia poder profundizar en el tema y desarrollarlo mas. Seria el capitulo inicial de mi aparcado proyecto de libro sobre netwar. Tampoco es mi primera incursion en otros temas ajenos al blog. Fui invitado a participar en el blog del Maker Space Tenerife, donde en 2013 publique \"Hacia una nueva revolucion industrial\" y \"Tras la deslocalizacion, reindustrializacion\". Este semana tendra lugar la segunda tanda de actividades de las jornadas \"Tenerife, Isla Colaborativa\". 30 junio, 2015Commonomia, sociedad industrial, sociedad red, Sociologia, Tenerife Isla Colaborativa, Tenerife Maker Space5 comentarios Flanco Sur ProfundoMarines en Moron Ciudadanos estadounidenses son evacuados de Monrovia en un helicoptero ruso de una empresa contratada por el Departamento de Estado durante la Operacion \"Shining Express\" (2003) Recientemente el gobierno espanol envio a las Cortes la autorizacion para que la Special Purpose Marine Air-Ground Task Force Crisis Response-Africa del USMC en la base espanola de Moron pueda aumentar su tamano. Si han leido la prensa rusa en espanol y los medios simpatizantes de Putin en Espana en ambos extremos del espectro politico, se trata de una grave cesion de la soberania nacional que pone a Espana al servicio de la politica imperialista estadounidense en Africa. !\"El gobierno entrega Moron a los marines norteamericanos\"! !\"Ampliacion de Moron convierte a Espana en una parte del Pentagono\"! Para cualquiera que no haya estado escondido en una cueva en los ultimos anos tres anos sabra que todo esto gira en torno a un solo asunto: Bengazi. El 11 de septiembre de 2012 se produjo un ataque yihadista contra el consulado estadounidense en Bengazi (Libia). El embajador estadounidense y un informatico del servicio resultaron muertos. Personal armado de la CIA que operaba desde un edificio cercano acudio al rescate del personal diplomatico para llevarlo hasta ese segundo edificio, convirtiendose el lugar en objetivo de los yihadistas. Dos agentes de seguridad de la CIA resultaron muertos al impactar sendos proyectiles de mortero en la azotea mientras ocupaban posiciones defensivas. El asunto se convirtio en el centro de una campana contra el gobierno de Barack Obama, agitada incesante y machaconamente durante bastante tiempo por medios como Fox News. Se acuso al gobierno de no haber proporcionado la seguridad adecuada a la delegacion diplomatica, de haber ignorado las peticiones de auxilio desde Bengazi, de no contar con una fuerza de reaccion rapida, etc. El asunto fue diseccionado por Jack Murphy y Brandon Webb en Benghazi: The Definitive Report. Su tesis es que la CIA estaba llevando a cabo una campana agresiva contra las fuerzas yihadistas en la region sin informar al Departamento de Estado, que ignorante del contexto no tomo las medidas de seguridad pertinentes. Un MV-22 Osprey durante un ejericio en la base de Moron. En el pasado ya Estados Unidos realizo misiones de evacuacion en Africa. En el caso de Liberia, sucedio dos veces: Operacion \"Sharp Edge\" (1990-1991) y Operacion \"Shining Express\" (2003). En este ultimo caso, se desplazaron helicopteros desde Islandia porque en aquel entonces las misiones en Africa dependeian del mando europeo EUCOM. La respuesta del gobierno estadounidense tras el ataque de Bengazi fue crear la Special Purpose Marine Air-Ground Task Force Crisis Response-Africa, dotada con convertiplanos MV-22 Osprey como fuerza de contingencia para el continente africano. Cuenta con cisternas KC-130 como apoyo y se ubica en la base aerea conjunta de Moron, lo que proporciona cercania geografica al Norte de Africa. Los MV-22 disponen ademas de una mayor velocidad de crucero que un helicoptero. ?Que saca Espana de todo esto? Lo que el gobierno ha estado dispuesto o ha sido capaz de negociar. Se habla de 36 millones de euros en obras que seran contratadas con empresas espanolas. Hubiera sido una buena oportunidad, por ejemplo, para negociar la creacion de un campo de adiestramiento en Rota con estandares estadounidenses del que se hubieran beneficiado marines y los infantes de marina espanoles. Pero para eso, claro, habria primero que ser conscientes de las carencias que se tienen. 23 junio, 20151 julio, 2015Bengazi, Estados Unidos, Moron, SP-MAGTF Crisis Response14 comentarios ObservatorioObservatorio de la Nueva Guerra Fria #6 Comienzo esta entrega del Observatorio de la Nueva Guera Fria con varios articulos que hablan del concepto, prueba de que ya empieza a circular abiertamente. Mariano Aguirre se pregunta \"?Hacia una nueva Guerra Fria?\" en el diario El Mundo. Sohrab Ahmari trata en el Wall Street Journal uno de esos temas geopoliticos que nunca he tocado por una decision personal de no agotarme tratando de abarcarlo todo: \"The New Cold War's Artic Front\". Por su parte, la version on-line de la revista argentina DEF reproduce la pieza de Sputnik News (la antigua RIA Novosti) \"?Nueva Guerra Fria?\". Es interesante los signos de interrogacion porque anteriormente Sputnik News ha publicado articulos de autores rusos asumiendo la existencia de la Nueva Guerra Fria: -\"La nueva Guerra Fria entre Rusia y EEUU va para largo\" (24 abril 2014) -\"La resolucion antirrusa de EEUU formaliza la nueva Guerra Fria, opina un diputado ruso\" (5 diciembre 2014) -\"Expertos califican de declaracion de Guerra Fria la resolucion del Congreso de EEUU\" (5 diciembre 2014) -\"El frente cultural de la nueva Guerra Fria\" por Pavel Rodkin (17 mayo 2015). -\"La UE ha sido utilizada por Washington en su nueva guerra fria contra Rusia\" (27 mayo 2015) Gary Kasparov acudio el pasado mes de mayo a un foro de disidentes rusos en Noruega. El proximo mes de octubre saldra un libro suyo con el titulo Winter is coming en el que habla de una <<especie de nueva era de guerra fria>>. Hace tiempo declare que renunciaba a seguir la geopolitica de Asia-Pacifico, uno de los grandes tableros mundiales. No tiene que ver con la Nueva Guerra Fria pero es interesante leer \"La nueva 'guerra fria' que se gesta en Asia\" por Javier Espinosa en El Mundo. Destaca: \"Filipinas, Japon y EEUU refuerzan una alianza militar de facto para oponerse a China\" Despliegue militar de EE.UU. en Europa. Si hay algo que la gente relaciona inmediatamente con el concepto de Guerra Fria es la carrera de armamento y la tension provocada por el despliegue de fuerzas militares. Asi que los recientes despliegues militares estadounidenses en Europa han generado titulares y reflexiones sobre la rivalidad con Rusia. 4 ejercicios militares de la OTAN en Europa. Fuente: The Aviationist El Pais titulo recientemente \"EE UU planea un despliegue militar en el este europeo inedito desde 1989\". Tras su \"Pivot to Asia\", Estados Unidos reitiro las fuerzas pesadas de Europa, Ahora, el presidente Obama se ha visto obligado a enviar de nuevo fuerzas pesadas a Europa. Ademas, se habla del despliegue de cazabombarderos de 5a generacion F-22. Ucrania Simon Ostrovsky, reportero de VICE News y autor de la sensacional serie \"Russian Roulette: The Invasion of Ukraine\" ha realizado un reportaje siguiendo la pista de los soldados rusos en Ucrania Durante la guerra en Ucrania hemos visto a grupos de ultraderecha con estetica neonazi en ambos bandos. El Congreso de Estados Unidos ha prohibido que se proporcione entrenamiento y armas al Batallon Azov ucraniano. Sobre la extensa presencia de ultraderechistas neonazis rusos en las filas prorrusas en Ucrania Oriental vease \"Nazis are the core of Russia's Hybrid Army in Ukraine\" Grecia Mientras siguen en el aire la salida de Grecia del euro, el gobierno griego firma con Moscu un acuerdo para prolongar el gasoducto desde Turquia. El primer ministro Tsipras viajo esta semana a Moscu. Declaro: \"Estoy en Rusia porque Europa ya no es el centro del mundo, hay nuevas fuerzas\". A los pocos dias de las elecciones griegas escribi \"?Se posicionara Grecia en la Nueva Guerra Fria?\" Siria La guerra en Siria es junto con Ucrania uno de los tableros geopoliticos de la Nueva Guerra Fria. Vease al respecto mi articulo \"Lo que esta en juego en Siria\". Recientemente Putin reafirmo su apoyo al regimen de Assad. Mientras que Hanin Ghaddar ha escrito \"Why Iran's Plan B in Syria Will Not Work\". No olvidemos a estas alturas los horrores de los que el regimen de Bashar Al Assad es responsable. Iberoamerica La edicion en espanol de Foreign Affairs publico en mayo una entrevista al embajador ruso en Mexico. \"[N]uestro interes hacia America Latina es elemental porque se esta convirtiendo en uno de los centros del mundo multipolar\". \"No creo que sea correcto hablar del regreso a la Guerra Fria, porque ante todo la Guerra Fria tenia como su principal caracteristica las discrepancias ideologicas. Ahora no tenemos este tipo de contradicciones\" Me parece comprensible que niegue las discrepancias ideologicas porque eso implicaria reconocer que la naturaleza del regimen ruso, de \"democracia gestionada\", es diferente a la de las democracias occidentales. El programa En Portada de RTVE emitio recientemente el reportaje \"Nisman\" sobre la muerte del fiscal argentino que investigaba los acuerdos entre el gobierno kirchnerista y el gobierno irani. Con tal de avanzar en las relaciones comerciales, el gobierno kirchnerista habrai estado dispuesto a no investigar la pista irani en el atentado contra la AMIA. Vease mi entrada \"La muerte del fiscal Nisman en el contexto de la Nueva Guerra Fria\". Geopolitica rusa La editorial espanola Hiperbola Janus ha publicado La Geopolitica de Rusia: De la Revolucion Rusa a Putin de Alexander Dugin, un autor de escasa bibliografia en espanol. La revista complutense Geopolitica(s) ha publicado el articulo \"El nacionalismo ruso y sus visiones geopoliticas de Eurasia\" de Carles Jovani Gil. Propaganda rusa Hace poco alguien llamo la atencion que la agencia rusa TASS todavia mantiene en su pagina web una noticia con fecha del 17 de julio de 2014 que informa de que \"la milicia de la Republica Popular de Donetsk derriba otro An-26 ucraniano\". Se trataba del vuelo MH17 de Malaysia Airlines. Recordemos que aquel dia varios medios rusos se hicieron eco del derribo de un avion en la zona anunciado por los grupos prorrusos. Cuando se descubrio la identidad del avion, comenzo el cambio de narrativa ruso. El ano pasado varios medios de propaganda prorrusa en Occidente repitieron que un avion Su-24 ruso se habia acercado al destructor USS Donald Cook en el Mar Negro provocando el panico en la tripulacion. Por ejemplo, Voltairenet publico al respecto: [L]a tripulacion del destructor estadounidense habia quedado desmoralizada tras su encuentro con el avion de guerra ruso. Varios medios incluso aseguran que 27 marineros estadounidenses solicitaron la baja del servicio. ?Que fue lo que tanto asusto a la tripulacion del destructor? Al aproximarse al destructor, el sistema Jibiny del Su-24 puso fuera de servicio los radares, circuitos de control, sistemas de transmision de informacion, etc. En otras palabras, todo el sistema Aegis quedo inutilizado, como cuando se apaga un televisor con un mando a distancia. Despues de esto, el Su-24 simulo un ataque con misiles contra el USS Donald Cook, que habia quedado totalmente ciego y sordo. Y repitio esa accion un total de 12 veces. Recientemente circulaba este foto del supuesto interior de un Su-24 ruso repostando de un Il-78 Midas. Pueden apreciar el avanzadisimo sistema de geoposicionamiento por satelite en su soporte de plastico y sujeto por una banda elastica. Aliados y tontos utiles al servicio de Putin. La publicacion on-line espanola El Espia Digital se ha convertido en un megafono de propaganda rusa. Por ejemplo, vease el articulo \"Como EEUU busca desestabilizar Rusia\" que aparece sin fecha ni firma. Recordemos que el PCE de Madrid convoco a un acto de solidaridad con el regimen de Bashar Al Assad el 29 de mayo en Madrid. Y al dia siguiente Izquierda Unida organizo una jornada de debate sobre la defensa nacional espanola con una linea critica con la OTAN y el eje euroatlantico. Organizo y modero esas jornadas el eurodiputado Javier Couso, que el 8 de junio tuiteo: Gran articulo de @angelferrero sobre el nuevo macarthismo informativo que se prepara desde EEUUropa contra Rusia http://www.sinpermiso.info/textos/index.php?id=8046 Queda, por tanto, bastante clare el posicionamiento hostil hacia la Union Europa, Estados Unidos y la OTAN por un lado y por otro lado de simpatia hacia Rusia y el regimen sirio. En el caso concreto del eurodiputado Javier Couso puede leerse su intervencion durante el debate sobre la \"Situacion militar estrategica en la cuenca del mar Negro tras la anexion ilegal de Crimea por Rusia\" Maria Diez Valderrama ha publicado \"Rusia financia a Le Pen y a otros partidos de ultraderecha\" en la publicacion on-line ctxt. El asunto ha llegado al Europarlamento, donde se voto una \"Resolucion sobre el estado de las relaciones entre la UE y Rusia\". En su punto 13 dice: Expresa su profunda preocupacion por los contactos y la cooperacion, cada vez mas intensos y tolerados por las autoridades rusas, entre partidos populistas, fascistas y de extrema derecha europeos, por una parte, y grupos nacionalistas en Rusia, por otra; reconoce que esa situacion representa un peligro para los valores democraticos y el Estado de Derecho en la UE; pide, a este respecto, a las instituciones de la UE y a los Estados miembros que adopten medidas contra la amenaza de aparicion de una <<Internacional Nacionalista>> En su punto 21 dice: Pide a la Comision que presente propuestas legislativas para prohibir la financiacion de partidos politicos en la UE por partes interesadas politicas o economicas de fuera de la UE. Los eurodiputados de Podemos votaron en contra. Vease al respecto el texto presentado por escrito por Pablo Iglesias y Miguel Urban. 21 junio, 201529 junio, 2015Grecia, Nisman, Nueva Guerra Fria, rusia, Siria, Su-243 comentarios BibliotecaUna lectura complementaria Recientemente hice una resena de tres libros sobre los voluntarios no alemanes que combatieron en el bando aleman durante la Segunda Guerra Mundial, con especial atencion a los provenientes de ciertas republicas de la Union Sovietica (Rusia, Ucrania y las Republicas Balticas). Los tres libros tenian como autor o coautor a Carlos Caballero Jurado, prolifico historiador espanol especializado en el Frente del Este. Es toda una autoridad en la materia, aunque no es dificil leer entre lineas y detectar cierta simpatia hacia los combatientes anti-comunistas. Asi que durante la lectura de sus libros me entro la duda si la suya no era una version aseptica en la que habian quedado fuera los hechos mas reprobables o cuestionables. Que solo se mencionaran aspectos negativos en el libro del que era coautor me dejo la duda. Asi que me hice recientemente con Las legiones de voluntarios y otras divisiones de las SS: de la 24a a la 38a de Gordon Williamson (traduccion de RBA de The Waffen-SS (4) 24. to 38. Divisions, & Volunteer Legions publicado originalmente por Osprey) En este libro se menciona la brigada Kaminski, cuyo lider \"llevaba una vida de senor de la guerra feudal mientras sus hombres saqueaban y mataban a placer\" (pag. 15). Participo en el Alzamiento de Varsovia, donde \"alcanzo simas de depravacion que ofendieron incluso a las SS\" (pag. 16). De los voluntarios italianos de la Waffen SS, se dice que \"algunos oficiales voluntarios y muy motivados abandonaron al ver el mal trato que los alemanes daban a los italianos\" (pag. 18). Mencion aparte merece la Brigada Dirlewange, formada por convictos alemanes que se dedicaron a toda clase de atrocidades contra la poblacion civil. No entra en la categoria de aliados no alemanes del esfuerzo de guerra nazi pero merece la pena mencionar que todo relato sobre el Frente del Este de la Segunda Guerra Mundial se cruza con crimenes de guerra tarde o temprano. Con todo esto quiero decir que queda claro, una vez mas, que cuando se trata de libros de historia e historiadores es conveniente buscar mas de un fuente y contrastar versiones. Una leccion obvia. El asunto se complica ademas con las alteraciones de la traduccion al espanol de los libros de Carlos Caballero Jurado publicados originalmente en el Reino Unido. Una vez concluido este ciclo de lecturas sobre los aliados de la Alemania nazi el siguiente pasao sera examinar el debate sobre la \"memoria historica\" que enfrente a Rusia y los paises ex-comunistas sobre el papel de aquellos combatientes que son condenados por un lado aliados de los nazis y por otro reivindicados por enfrentrase a la Union Sovietica de Stalin. 20 junio, 201528 abril, 2017Carlos Caballero Jurado, Segunda Guerra Mundial, Waffen SS6 comentarios Biblioteca\"Biafra. The Nigerian Civil War, 1967-1970\" de Peter Baxter Llevo ya varios libros leidos de la coleccion Africa@War que coeditan la britanica Helion & Co. y la sudafricana 30o South Publishers mientras espero impaciente algunos titulos que saldran este ano. Biafra. The Nigerian Civil War, 1967-1970, obra de Peter Baxter, resulta interesante leida junto con Congo Unravelled. Military Operations to the Mercenary Revolt 1960-1968 y los dos libros de Tom Cooper sobre la Primera y la Segunda Guerra del Congo. La comparacion es interesante porque tenemos dos conflictos de la Guerra Fria y otros dos que encajan perfectamente en el modelo de \"Nuevas Guerras\" de Mary Kaldor, o el mio de Guerras Posmodernas. Y la cuestion inevitable tras leerlos es preguntarse cuanto de nuevo hay en los conflictos posteriores al fin de la Guerra Fria. La Guerra de Biafra fue el resultado de las tensiones etnicas en Nigeria tras su independencia. Tras una campana de progromos contra el pueblo igbo, la parte sudoriental del pais proclamo la independencia. Con escasos reconocimientos externos, el nuevo pais perdio en una de las primeras ofensivas gubernamentales su salida al mar y se encontro con un solo aeropuerto improvisado como via de comunicacion al exterior. Al auxilio de Biafra acudieron de forma velada Francia y Portugal, con la evidente intencion de malmeter en una antigua colonia britanica. Pero quienes tuvieron especial protagonismo publico fueron mercenarios, aventureros y organizaciones humanitarias tras el impacto mediatico del sufrimiento de la poblacion civil. Es decir, en aquella guerra librada a finales de la anos sesenta encontramos ya elementos que podriamos pensar solo caracteristicos de los conflictos actuales. Peter Baxter plantea una idea interesante. El esfuerzo internacional por llevar ayuda humanitaria a Biafra, sumado a la negativa de sus lideres por aceptar la inevitable derrota, prolongo innecesariamente la guerra. Creo que esa guerra ha quedado bastante olvidada. Pero en su momento tuvo un enorme impacto, convertida en el estereotipo de crisis humana que se instala en el imaginario colectivo (recordemos aquel disco de Los Toreros Muertos \"Por Biafra\"), como fue luego en los anos 80 la hambruna de Etiopia y en los anos 90 el genocidio de Ruanda. En el plano militar la guerra se caracterizo por la extrema falta de medios de los rebeldes biafrenos y la incompetencia de lideres de ambos bandos en momentos cruciales que hubieran supuesto un golpe decisivo con el que sentenciar el resultado de la guerra. Un lugar especial para mi lo ocupan los mercenarios, voluntarios y aventureros que acudieron a luchar en las filas de Biafra. Me encontre con una serie de nombres y fotos familiares que desconozco donde los vi por primera vez. Hablo de Rolf Steiner, Marc Goosens, \"Taffy\" Williams y Armand Ianarelli. Frederick Forsyth cubrio aquella guerra como reportero y recabo alli impresiones y materiales que el sirvieron para escribir la novela Los perros de la guerra. Sin duda el personaje mas pintoresco fue el sueco Carl Gustaf Von Rosen, que reunio una escuadrilla de minusculas avionetas Malmo MFI-9 con las que organizo una \"guerrilla aerea\" en el bando biafreno. Sus ataques destruyeron en tierra varios aviones de guerra gubernamentales y lograron publicidad para la causa rebelde, pero el impacto real es discutible. La lectura me ha resultado provechosa porque creo que es otra referencia mas a la hora de reexaminar conceptos como el de \"Nuevas Guerras\". Mi opinion cuando escribi mi libro era que el periodo entre 1939 y 1989 se caracterizo por asistir a la emergencia de fenomenos que hoy son esenciales en las Guerras Posmodernas. Y aqui tenemos una prueba concreta de como en las viejas guerras de la Guerra Fria encontramos elementos que hoy consideramos caracteristicos de los conflictos del siglo XXI. 14 junio, 201517 junio, 2015Biafra, Helion & Co, Nigeria, Peter Baxter5 comentarios Nueva Guerra FriaLa gran paradoja ideologica de la Nueva Guerra Fria Hable en su momento de la extrana convergencia entre izquierdas y derechas que se da en la Nueva Guerra Fria. Grupos de ultraizquierda y derecha votando a favor de los intereses de Putin en el Parlamento Europeo. Militantes fascistas y comunistas en las filas rusas en Ucrania Oriental. El eje izquierda-derecha no resulta operativo en este contexto. De hecho, personajes como Alexander Dugin proponen la superacion de las ideologias actuales en su Cuarta Teoria Politica. Su vision geopolitica es la una union euroasiatica basada en los valores tradicionales y la justicia social frente a la globalizacion neoliberal encarnada por Estados Unidos y Reino Unido. Pero el concepto de la Nueva Guerra Fria, una confrontacion geopolitica e ideologica, tiene un punto flaco que me senalo el profesor Javier Morales, autor de una tesis doctoral sobre la politica exterior rusa. El euroasianismo de Dugin no tiene rango de ideologia oficial en la Rusia de Putin. Es mas, anado yo, seria dificil tratar de encontrar un corpus teorico del putinismo. Es facil de comprender que las diferentes alianzas de Rusia con los paises del Eje de la Resistencia y la Alianza Bolivariana se basa mas en razones geoestrategicas y economicas que en afinidades ideologicas. Pero la ausencia de simpatias ideologicas no es tan diferente a la alianza de Estados Unidos con las petromonarquias de la Peninsula Arabiga. Si bien en el caso de Rusia, Iran y Venezuela puede que se hayan visto, en cierta forma, empujadas a aliarse por la hostilidad recibida desde Estados Unidos de forma compartida. Ya senale en su momento que lo mas que les une es su rechazo al modelo de democracia liberal (para el caso argentino, escuchese a Fernando Iglesias). Su convergencia ideologica se define en negativo. La ausencia de una ideologia fuerte en el bando anti-occidental es lo que quizas haya impedido que el concepto de Nueva Guerra Fria sea entendido. Pero hay que insistir que esta Nueva Guerra Fria no es un calco de la anterior. Lo interesante es que mientras de manera abierta la Rusia de Putin no trata de avanzar una agenda ideologica, otra cosa es lo que hace su aparato de propaganda, se produce una convergencia ideologica en los margenes del eje politico izquierda-derecha protagonizada por elementos politicos minoritarios. Es decir, la justificacion ideologica de la convergencia entre Rusia, el Eje de la Resistencia y la Alianza Bolivariana (con el anadido de la Argentina peronista) esta en proceso de elaboracion y la llevan a cabo grupos, de momento, minoritarios. Les recomiendo que se den una vuelta por blogs como La Pagina Transversal, Pueblo Indomito y Tribulaciones Metapoliticas para que vean como es posible criticar a Estados Unidos, la OTAN, la Union Europea e Israel mientras se apoya simultaneamente a Podemos, Vladimir Putin, Bashar Al Asad, Hezbola, el chavismo, el castrismo, el peronismo, la revolucion irani, el nacional-sindicalismo, la Nouvelle Droite, etc. Son voces minoritarias, pero ayudan a dar coherencia a lo que estamos viendo emerger. 14 junio, 2015Dugin, ideologia, Nueva Guerra Fria, rusia8 comentarios Flanco Sur ProfundoJornada en Casa Africa El pasado viernes 5 de junio hice un viaje relampago a Gran Canaria para asistir como publico a la jornada #AfricaEsNoticia: Conflictos en Africa. Presencia espanola y nuevos retos para la seguridad del continente que coorganizaban Casa Africa y el Instituto Espanol de Estudios Estrategicos (IEEE). Hable ya aqui del evento porque es un reflejo que a dia de hoy esta totalmente asumida la relevancia de Africa para Espana. Intervencion de general de brigada Ballesteros, director del IEEE. A la izquierda, Arianne Fernandez, secretaria general de Casa Africa. Arranco la manana con el general de brigada Ballesteros, director del IEEE, que hablo de Canarias desde un visto de vista geopolitico en una linea muy parecida a la charla que impartio aqui en Tenerife en 2013 y que en su momento me sorprendio favorablemente por emplear un punto de vista geoeconomico. Lejos de mensajes alarmistas ante la situacion en Africa Occidental, segun el general Ballesteros, la posicion de Canarias proporciona mas oportunidades que amenazas. Los contenidos de aquella charla quedaron reflejados en un articulo publicado por el IEEE. En la segunda parte abordo las amenazas para Espana y el conjunto Magreb/Sahel. Cerro con una idea que evidentemente me hizo sonreir. Segun el general Ballesteros, la \"frontera de seguridad\" de Espana ya no es el Magreb sino el Sahel. Es decir, la idea del Flanco Sur Profundo ha sido plenamente asumida. Joan Tusell, Ignacio Cembrero, el teniente coronel Jesus Diez Alcalde y Oscar Mateos. A continuacion tuvo lugar una mesa presentada por Joan Tusell, jefe de prensa de Casa Africa. Arranco el profesor Oscar Mateos hablando sobre la naturaleza de los conflictos armados en Africa. Se refirio a la importancia de los actores no estatales, el caracter transnacional de los conflictos y como se insertan en la dinamica de la globalizacion. Es decir, hablo de la esencia Guerras Posmodernas. Hizo, como no, una critica al modelo de \"paz liberal\", que es una constante de los africanistas espanoles. Y termino repasando las limitaciones de la Arquitectura de Paz y Seguridad Africana, base de las famosas \"soluciones africanas para los problemas africanos\". Por el camino, hablo de la emergencia en Africa tras la Primavera Arabe de una nueva generacion de activistas politicos formados por jovenes urbanos que identifico con los \"nuevos movimientos sociales en red\" de Manuel Castells. La suya fue una intervencion muy densa en contenido y cada tema hubiera dado por una charla en si misma. Es un autor al que seguirle la pista. El siguiente en intervenir fue el periodista Ignacio Cembrero, que fue corresponsal del El Pais en Marruecos y luego trabajo para El Mundo. Es el autor de Vecinos Alejados, una de los pocas cronicas periodisticas de la realidad marroqui que conozco y que en su momento alcanzo notoriedad por desvelar el papel de Francia en la crisis del islote de Perejil. Con ese bagaje, su intervencion se centro en el Magreb. Hizo un recorrido desde la fallida \"primavera argelina\" de 1992, que identifica como el origen de los actuales problemas de la region, al actual caos en Libia. Segun Ignacio Cembrero, a lo que estamos asistiendo es a una fase de inestabilidad en la region que durara decadas. Por ultimo, en esta mesa hablo el teniente coronel Jesus Diez Alcalde, investigador del IEEE. Hablo del papel de las fuerzas armadas espanolas en Africa, aportando datos como que actualmente mas de la mitad de las misiones exteriores espanoles se ubican en Africa y que Espana ha estado presente en todas las misiones europeas en Africa. Alli hay hoy mas de 800 militares espanoles, lo que convierte al pais en el segundo contribuyente de misiones europeas de la actualidad. El teniente coronel Diez Alcalde remarco que esta reciente vocacion africanista no es temporal. \"Espana esta en Africa para quedarse\", dijo. Y que alli se juega la seguridad espanola. Joan Tusell presenta a Pepe Naranjo y a Jesus Nunez Villaverde La segunda mesa abordo la cuestion de Boko Haram en Nigeria. Hablo primero el profesor Jesus Nunez Villaverde, que acaba de sacar libro sobre el tema: Boko Haram. El delirio del califato en Africa occidental. Presento la idea de que la aparicion del grupo es la respuesta a una serie de problemas estructurales del pais (subdesarrollo, corrupcion y desigualdad interregional, etc.) de los que se nutre el yihadismo en el noreste del pais. Conto ademas como el grupo logro apoyos populares en su comienzo en la espiral de accion-reaccion que la respuesta de violencia indiscriminada de las fuerzas de seguridad. El profesor Nunez no dejo a un lado la necesidad de medidas de fuerza contra Boko Haram, pero senalo que la solucion definitiva no sera militar. La segunda intervencion en la mesa fue la de Pepe Naranjo, periodista canario radicado en Africa Occidental que actualmente ejerce de corresponsal para El Pais. Vivio la Operacion Serval en Mali y antes de eso fue un pionero en el periodismo canario cubriendo la llegada de inmigrantes a nuestras costas. La suya fue una mirada a ras de suelo, tras haber visitado el noreste de Nigeria. Encontro un enorme contraste entre el norte y el sur del pais, donde se ubica la riqueza petrolifera. Y que la falta de servicios del Estado empuja a los residentes en las zona fronterizas del norte a buscar asistencia sanitaria en la vecina y pauperrima Niger. Describio los horrores sufridos por la poblacion a manos de Boko Haram, tras haber recabado testimonios. Joan Tusell, Gemma Parellada y Lola Huete Machado La ultima mesa del dia fue dedicada al periodismo y la informacion sobre Africa. Arranco con Gema Parellada, que esta vez nos conto su experiencia en la guerra civil de Costa de Marfil. El suyo fue un testimonio cargado de emocion tras haber vivido alli experiencias bastante intensas con muertes muy cercanas. Quizas para dejar buen sabor de boca, la siguiente y ultima intervencion del dia tuvo un registro totalmente diferente. Lola Huete Machado hablo de la presencia de Africa en los medios y los problemas que se encuetran los periodistas para colocar sus reportajes en redacciones donde solo interesa Africa si hay algo tremebundo. Asi nacio \"Africa no es un pais\" en El Pais, para mostrar esas noticias que no tienen cabida normalmente en las paginas del periodico. Conto el esfuerzo para incluir mas voces africanas en el periodismo sobre Africa. Y tambien nos hablo de \"Planeta Futuro\", que se dedica, dentro de El Pais tambien, a hablar de derechos humanos, medio ambiente, desarrollo, etc. y todas las iniciativas innovadoras y emprendedoras en paises no desarrollados que pasan desapercibidas para la prensa general. El balance para mi fue positivo. Vi caras conocidas, se acerco un lector del blog, tuve tiempo de hablar con algunos de los ponentes y me lo pase estupendamente. Recuerdo cuando me quejaba que en Casa Africa no se tratasen esos temas. Supongo que el Jesus Manuel que fui en 2005 alucinaria al escuchar al director del IEEE hablar del Flanco Sur Profundo con otras palabras. Diez anos ha tardado desde aquellas dos entradas de blog (en marzo de 2005 y en noviembre de 2005) donde acune y explique el concepto respectivamente. Fue en 2007 cuando hable del Sahel, palabra en boca de todo el mundo hoy, rematando con un \"el que avisa no es traidor\". Y en 2009 llame la atencion acerca de como en un numero monografico de la revista Atenea sobre Africa no habia una sola mencion a la importancia de Africa Occidental para Espana, quedandose en AFRICOM y la presencia espanola en el Congo. Asi que lo que en aquel entonces era locura, hoy es sentido comun. Lola Huete Machado ha hecho tambien una cronica de las jornadas: \"La seguridad de Africa es la nuestra\". 9 junio, 201512 junio, 2015#AfricaEsNoticia, Casa Africa, IEEE, mesa redonda4 comentarios Navegacion de entradas Entradas antiguas Archivo por meses Archivo por meses Elegir mes noviembre 2018 octubre 2018 septiembre 2018 agosto 2018 julio 2018 mayo 2018 abril 2018 marzo 2018 febrero 2018 enero 2018 diciembre 2017 noviembre 2017 octubre 2017 septiembre 2017 agosto 2017 julio 2017 junio 2017 mayo 2017 abril 2017 marzo 2017 febrero 2017 enero 2017 diciembre 2016 noviembre 2016 septiembre 2016 agosto 2016 julio 2016 junio 2016 mayo 2016 abril 2016 marzo 2016 febrero 2016 diciembre 2015 noviembre 2015 octubre 2015 septiembre 2015 agosto 2015 julio 2015 junio 2015 mayo 2015 marzo 2015 febrero 2015 enero 2015 diciembre 2014 noviembre 2014 octubre 2014 septiembre 2014 agosto 2014 julio 2014 junio 2014 mayo 2014 abril 2014 marzo 2014 febrero 2014 enero 2014 diciembre 2013 noviembre 2013 octubre 2013 septiembre 2013 agosto 2013 julio 2013 junio 2013 mayo 2013 abril 2013 marzo 2013 febrero 2013 enero 2013 diciembre 2012 noviembre 2012 octubre 2012 septiembre 2012 agosto 2012 julio 2012 abril 2012 marzo 2012 febrero 2012 enero 2012 diciembre 2011 noviembre 2011 octubre 2011 septiembre 2011 agosto 2011 julio 2011 junio 2011 mayo 2011 abril 2011 marzo 2011 febrero 2011 enero 2011 diciembre 2010 noviembre 2010 octubre 2010 septiembre 2010 agosto 2010 julio 2010 junio 2010 mayo 2010 abril 2010 marzo 2010 enero 2010 diciembre 2009 noviembre 2009 octubre 2009 septiembre 2009 agosto 2009 mayo 2009 abril 2009 marzo 2009 febrero 2009 enero 2009 noviembre 2008 octubre 2008 septiembre 2008 agosto 2008 julio 2008 junio 2008 mayo 2008 abril 2008 febrero 2008 enero 2008 diciembre 2007 noviembre 2007 octubre 2007 septiembre 2007 agosto 2007 julio 2007 junio 2007 mayo 2007 abril 2007 marzo 2007 febrero 2007 enero 2007 diciembre 2006 noviembre 2006 octubre 2006 septiembre 2006 agosto 2006 julio 2006 junio 2006 mayo 2006 abril 2006 marzo 2006 febrero 2006 enero 2006 diciembre 2005 noviembre 2005 octubre 2005 septiembre 2005 agosto 2005 julio 2005 junio 2005 mayo 2005 abril 2005 marzo 2005 febrero 2005 enero 2005 diciembre 2004 noviembre 2004 octubre 2004 agosto 2004 julio 2004 Buscar: Buscar Archivo por temasArchivo por temas Elegir categoria Analisis e Inteligencia Asia y Pacifico China Corea del Norte Cuaderno de Viaje 2006 Extremadura 2006 Lisboa 2006 Londres 2006 Roma 2007 Baltico 2007 Holanda 2007 Huesca 2010 Argentina 2010 Israel 2011 Cono Sur 2012 Bilbao Despachos de guerra Europa Balcanes Cataluna Caucaso Ucrania Flanco Sur Flanco Sur Profundo Fuerzas Armadas Geopolitica Gran Oriente Medio Afganistan Arabia Saudita Cuerno de Africa Egipto Estado Islamico Gaza y Cisjordania Iraq Iran Israel Libano Siria Turquia Guerras Posmodernas Ciudades COIN Crimen Organizado InfoWar PMC Teorias Iberoamerica Argentina Colombia Uruguay Venezuela Islam y Yihad Meta Colaboraciones Congresos Entrevistas Invitados Libro Mesas Redondas Metablog Netwar Activismo Ciberguerra Libro Swarming Nueva Guerra Fria Observatorio Otros Animal Politico Biblioteca Cine y TV periodismo Tecnologia programa nuclear Terrorismo 11-M Al Qaeda ETA Londres 7-J Uncategorized Archivo por meses Archivo por meses Elegir mes noviembre 2018 octubre 2018 septiembre 2018 agosto 2018 julio 2018 mayo 2018 abril 2018 marzo 2018 febrero 2018 enero 2018 diciembre 2017 noviembre 2017 octubre 2017 septiembre 2017 agosto 2017 julio 2017 junio 2017 mayo 2017 abril 2017 marzo 2017 febrero 2017 enero 2017 diciembre 2016 noviembre 2016 septiembre 2016 agosto 2016 julio 2016 junio 2016 mayo 2016 abril 2016 marzo 2016 febrero 2016 diciembre 2015 noviembre 2015 octubre 2015 septiembre 2015 agosto 2015 julio 2015 junio 2015 mayo 2015 marzo 2015 febrero 2015 enero 2015 diciembre 2014 noviembre 2014 octubre 2014 septiembre 2014 agosto 2014 julio 2014 junio 2014 mayo 2014 abril 2014 marzo 2014 febrero 2014 enero 2014 diciembre 2013 noviembre 2013 octubre 2013 septiembre 2013 agosto 2013 julio 2013 junio 2013 mayo 2013 abril 2013 marzo 2013 febrero 2013 enero 2013 diciembre 2012 noviembre 2012 octubre 2012 septiembre 2012 agosto 2012 julio 2012 abril 2012 marzo 2012 febrero 2012 enero 2012 diciembre 2011 noviembre 2011 octubre 2011 septiembre 2011 agosto 2011 julio 2011 junio 2011 mayo 2011 abril 2011 marzo 2011 febrero 2011 enero 2011 diciembre 2010 noviembre 2010 octubre 2010 septiembre 2010 agosto 2010 julio 2010 junio 2010 mayo 2010 abril 2010 marzo 2010 enero 2010 diciembre 2009 noviembre 2009 octubre 2009 septiembre 2009 agosto 2009 mayo 2009 abril 2009 marzo 2009 febrero 2009 enero 2009 noviembre 2008 octubre 2008 septiembre 2008 agosto 2008 julio 2008 junio 2008 mayo 2008 abril 2008 febrero 2008 enero 2008 diciembre 2007 noviembre 2007 octubre 2007 septiembre 2007 agosto 2007 julio 2007 junio 2007 mayo 2007 abril 2007 marzo 2007 febrero 2007 enero 2007 diciembre 2006 noviembre 2006 octubre 2006 septiembre 2006 agosto 2006 julio 2006 junio 2006 mayo 2006 abril 2006 marzo 2006 febrero 2006 enero 2006 diciembre 2005 noviembre 2005 octubre 2005 septiembre 2005 agosto 2005 julio 2005 junio 2005 mayo 2005 abril 2005 marzo 2005 febrero 2005 enero 2005 diciembre 2004 noviembre 2004 octubre 2004 agosto 2004 julio 2004 Sigueme en TwitterMis tuits Blog de WordPress.com. Guerras Posmodernas Blog de WordPress.com. Publicar en Cancelar ", "keywords": ["la", "el", "que", "los", "del", "las", "por", "guerra", "una", "en"]}, {"url": null, "text": " Tech Finance Politics Strategy Life All BI ACCOUNTS BUSINESS INSIDER BI PRIME SIGN OUT BI INTELLIGENCE Edition Prime Intelligence Menu IconA vertical stack of three evenly spaced horizontal lines. Edition International Editions: United States US United Kingdom UK Deutschland DE Australia AUS France FR India IN Italy IT Japan JP Malaysia MY Netherlands NL Nordic SE Poland PL Singapore SG South Africa ZA Spain ES BI ACCOUNTS BUSINESS INSIDER BI PRIME SIGN OUT BI INTELLIGENCE Tech Enterprise Science advertising Media Transportation Finance Markets Retail Your Money Markets Insider Politics Military & Defense News Strategy Careers Life Entertainment Travel Sports All BI ACCOUNTS BUSINESS INSIDER BI PRIME SIGN OUT BI INTELLIGENCE Edition US UK DE AUS FR IN IT JP MY NL SE PL SG ZA ES Follow us on: * Copyright (c) 2018 Insider Inc. All rights reserved. Registration on or use of this site constitutes acceptance of our Terms of Service , Privacy Policy and Cookies Policy . Sitemap Disclaimer Commerce Policy Coupons Made in NYC Stock quotes by finanzen.net This infographic gives some interesting details about the four NATO exercises taking place in Eastern Europe David Cenciotti, The Aviationist The AviationistNATO and regional Allies are involved in a series of training events in eastern Europe that go under the name of Allied Shield. Allied Shield is a series of exercises that includes: Exercise NOBLE JUMP, the first training deployment of Allied high-readiness units under the new Very High Readiness Joint Task Force (VJTF) framework. BALTOPS, a major Allied naval exercise in Poland that sees the involvement of the U.S. Air Force Global Strike Command's B-52 Stratofortress bombers deployed to RAF Fairford, in UK, as well as NATO AWACS, US F-16s used as OPFOR (opposing forces), P-3 and P-8 Maritime patrol aircraft, German Tornados, Swedish Gripen and US KC-135 tankers. SABER STRIKE, a big land exercise with forces scattered across the Baltic States. TRIDENT JOUST, a NRF (NATO Response Force) command and control exercise in Romania. Estonian soldiers take part in NATO military exercise Hedgehog 2015 at the Tapa training range in Estonia May 12, 2015. REUTERS/Ints Kalnins According to NATO, approximately 15,000 troops from 19 different allied countries and 3 partner nations are taking part (or about to) in this series of training events whose purposes are \"defensive and are a part of NATO's assurance measures in response to challenges on NATO's southern and eastern periphery.\" In other words, these are just some of the measures NATO has taken in the region to reassure local allies threatened by Russia. Click here to open a larger version of the infographic. Read the original article on The Aviationist. Copyright 2018. Follow The Aviationist on Twitter. SEE ALSO: The US is considering a move to deter Russia not seen since the Cold War NOW WATCH: Two models in Russia just posed with a 1,400-pound bear More: The Aviationist Russia Ukraine NATO Eastern Europe Military Defense Learn More About Artificial Intelligence With This Exclusive Research Report Discover The Future Of Fintech With This Exclusive Slide Deck Popular NASA will retire its new mega-rocket if SpaceX or Blue Origin can safely launch its own powerful rockets Follow us on: Also check out: * Copyright (c) 2018 Insider Inc. All rights reserved. Registration on or use of this site constitutes acceptance of our Terms of Service , Privacy Policy and Cookies Policy . Sitemap Disclaimer Commerce Policy Coupons Made in NYC Stock quotes by finanzen.net Edition International Editions: United States US United Kingdom UK Deutschland DE Australia AUS France FR India IN Italy IT Japan JP Malaysia MY Netherlands NL Nordic SE Poland PL Singapore SG South Africa ZA Spain ES ", "keywords": ["nato", "bi", "es", "insider", "intelligence", "exercise", "se", "copyright", "sg", "pl"]}, {"url": null, "text": " Home About In the News Special Reports Contacts Advertise with us .single-content p img { float: none; } 30 A-10 Thunderbolt II Jets Take Part In Elephant Walk Exercise At Moody AFB May 23 2017 - 4 CommentsBy David Cenciotti Surge Exercise at Moody Air Force Base involved A-10C Thunderbolt IIs, HH-60G Pave Hawks, and HC-130J Combat King II aircraft. On May 22, aircraft from the 23d Wing, conducted a \"surge exercise\" at their home base at Moody Air Force Base, Georgia. HH-60G Pave Hawk helicopter, A-10C Thunderbolt II jets and HC-130K Combat King II took part in the exercise whose aim was to demonstrate the wing's ability to rapidly deploy and launch combat ready forces. The exercise also featured a typical Elephant Walk carried out by one Pave Hawk, two Combat King II and 30 fully armed A-10C Warthogs. As already explained several times in the past, during Elephant Walk exercises military aircraft taxi in close formation or in sequence right before a minimum interval takeoff and, depending on the purpose of the training event they then either take off or taxi back to the apron. \"Elephant Walks\" are particularly frequent in South Korea where local-based U.S. Air Force jets (often alongside Republic of Korea Air Force planes) frequently stage such \"collective shows of force\" in response to North Korea's aggressive posture and threats. Aircraft from the 23d Wing conducted a surge exercise May 22, 2017, at Moody Air Force Base, Ga. The exercise was conducted in order to demonstrate the wing's ability to rapidly deploy combat ready forces across the globe. The 23d Wing maintains and operates A-10C Thunderbolt IIs, HH-60G Pave Hawks, and HC-130J Combat King II aircraft for precision attack, personnel recovery and combat support worldwide. (U.S. Air Force photo by Staff Sgt. Ryan Callaghan) Related articles Gorgeous video shows U.S. A-10 landing on a dirt runway in the desert Stunning images show U.S Air Force A-10s operating on a dry lake bed at Fort Irwin A quick look at why the HH-60G Pave Hawk is the perfect CSAR helicopter Sharkmouths! U.S. A-10 Warthogs and Colombian Air Force A-29B Super Tucanos fly together U.S. A-10s conduct unimproved surface landings on a dry lake bed in simulated assault zone The Aviationist \" U.S. A-10s and Bulgarian Su-25 operate together for the very first time Related Tags: 75th Fighter Squadron, Fairchild Republic A-10 Thunderbolt II, Moody Air Force Base Socials CategoriesCategories Select Category 9-11 Aircraft Carriers Airships Airshows Airspace violations Armed Forces Day Aviation Aviation Safety / Air Crashes Bizarre Blogroll Books Calendar Captured Stealth Drone Crime & Homeland Security Digital Photography Drones F-104 Farnborough 2012 Flight Simulation Gaza Giornata Azzurra Grosseto Hacking Helicopters Information Security Information Warfare ItAF Museum Italian Air Force Italian Navy Libyan Uprising Mali Maritime Security Military Aviation 494FS Deci F-35 Selfies Spring Flag Vega 2010 Winter Hide 2011 Military History Falklands War Museums NH90 crash non-military aviation Operation Odyssey Dawn Operation Unified Protector Osama Bin Laden raid Panoramic Photography Patches Photography Pillars of Defense Podcast Rogue States Afghanistan China Iran Iraq Libya North Africa North Korea Operation Martyr Yalcin Russia Saudi Arabia Syria Terror War in Ukraine War on ISIS Yemen Satellite Season's greetings Space Special Operations Stealth Black Hawk Swiss Air Force Top Stories Turkish RF-4E shot down Ultra HD Uncategorized Weapons Writers Yearly summary The Aviationist patch Send me an email if you want to support this site buying the original TheAviationist.com patch, only available through this website! Patch on velcro. Links AviationGraphic Harpia Publishing OKB01 Plane Plotter Home About In the News Special Reports Picture Gallery Advertise with us Contacts Privacy Cookie Policy (c) David Cenciotti - Contents of this blog/website may not be used without author's prior written permission. All rights reserved. This website makes use of cookies, both proprietary or by third part, in order to improve your browsing experience. For more information check our cookies policy. By closing this message, proceed surfing or using this website, you accept to use cookies. Don't show this again ", "keywords": ["combat", "aviation", "thunderbolt", "hawk", "helicopter", "stealth", "exercise", "elephant", "jets", "patch"]}, {"url": null, "text": " Logo Kid Home Random Russia China plot joint response to US missile shield #M274301ScriptRootC152990 {min-height: 300px;} Loading... This page contains all info about Russia China plot joint response to US missile shield . International News Latest World News Videos amp Photos Antiballistic missile Wikipedia Article expired The Japan Times Vladimir Putin Wikipedia JPME amp PPME Joint Chiefs Of Staff Chairman Of Gates of Vienna How the East can save the West The Vineyard of the Saker The Asahi Shimbun ManPortable Air Defense System MANPADS Proliferation Business News Personal Finance and Money News ABC News 7 best cancer a natural cure images on pinterest itfc inks export financing pact arab news news articles from 2015 view articles from 2006 2007 news articles from 2015 view articles from 2006 2007 view 2006 2007 2008 2009 2010 2011 2012 2013 news articles from 2014 view articles from 2006 2007 news articles from 2014 view articles from 2006 2007 view articles from 2006 2007 2008 2009 2010 2011 russia china to mull joint response to us missile shield russia china to mull joint response to us missile shield russia china to mull joint response to us missile shield russia china to mull joint response to us missile shield china russia consider joint defense response to us russia china to mull joint response to us missile shield russia and china might cooperate on joint response to us new cold war russia china coodinate response against us russia china to mull joint response to us missile shield russia china to mull joint response to us missile russia china to mull joint response to us missile shields up us expands missile defence into europe and will russia and china build an scobased joint missile russia belarus to develop joint response to nato missile russian president vladimir putin left and chinese china russia consider joint defense response to us nato se muta la cincu exercitii militare de amploare pe us and russia weighing joint missile defense program war games russia and china join forces against global us pentagon plots new exploits for us navys joint high speed Tags:International News Latest World News Videos amp Photos,Antiballistic missile Wikipedia,Article expired The Japan Times,Vladimir Putin Wikipedia,JPME amp PPME Joint Chiefs Of Staff Chairman Of,Gates of Vienna,How the East can save the West The Vineyard of the Saker,The Asahi Shimbun,ManPortable Air Defense System MANPADS Proliferation,Business News Personal Finance and Money News ABC News, Popular Posts Alex head logo Arendal kommune logo Perum jamkrindo logo Pgsd unisma logo Shift team hq logo Chevelle music logo Flora grubb logo Follow Us Facebook Pinterest Google+ Subscribe A(c) 2018 ", "keywords": ["news", "missile", "russia", "articles", "china", "logo", "response", "wikipedia", "shield", "defense"]}, {"url": null, "text": " ", "keywords": []}, {"url": null, "text": " Home Disclaimer TOS DMCA Contact Air Force Global Strike Command0a Air Force Global Strike Command0a /* jssor slider arrow navigator skin 05 css */ /* .jssora05l (normal) .jssora05r (normal) .jssora05l:hover (normal mouseover) .jssora05r:hover (normal mouseover) .jssora05l.jssora05ldn (mousedown) .jssora05r.jssora05rdn (mousedown) .jssora05l.jssora05lds (disabled) .jssora05r.jssora05rds (disabled) */ .jssora05l, .jssora05r { display: block; position: absolute; /* size of arrow element */ width: 40px; height: 40px; cursor: pointer; background: url('https://bedroomfurniture.club/templates/dio-image-maven/img/a17.png') no-repeat; overflow: hidden; } .jssora05l { background-position: -10px -40px; } .jssora05r { background-position: -70px -40px; } .jssora05l:hover { background-position: -130px -40px; } .jssora05r:hover { background-position: -190px -40px; } .jssora05l.jssora05ldn { background-position: -250px -40px; } .jssora05r.jssora05rdn { background-position: -310px -40px; } .jssora05l.jssora05lds { background-position: -10px -40px; opacity: .3; pointer-events: none; } .jssora05r.jssora05rds { background-position: -70px -40px; opacity: .3; pointer-events: none; } /* jssor slider thumbnail navigator skin 01 css *//*.jssort01 .p (normal).jssort01 .p:hover (normal mouseover).jssort01 .p.pav (active).jssort01 .p.pdn (mousedown)*/.jssort01 .p { position: absolute; top: 0; left: 0; width: 72px; height: 72px;}.jssort01 .t { position: absolute; top: 0; left: 0; width: 100%; height: 100%; border: none;}.jssort01 .w { position: absolute; top: 0px; left: 0px; width: 100%; height: 100%;}.jssort01 .c { position: absolute; top: 0px; left: 0px; width: 68px; height: 68px; border: #000 2px solid; box-sizing: content-box; background: url('https://bedroomfurniture.club/templates/dio-image-maven/img/t01.png') -800px -800px no-repeat; _background: none;}.jssort01 .pav .c { top: 2px; _top: 0px; left: 2px; _left: 0px; width: 68px; height: 68px; border: #000 0px solid; _border: #fff 2px solid; background-position: 50% 50%;}.jssort01 .p:hover .c { top: 0px; left: 0px; width: 70px; height: 70px; border: #fff 1px solid; background-position: 50% 50%;}.jssort01 .p.pdn .c { background-position: 50% 50%; width: 68px; height: 68px; border: #000 2px solid;}* html .jssort01 .c, * html .jssort01 .pdn .c, * html .jssort01 .pav .c { /* ie quirks mode adjust */ width /**/: 72px; height /**/: 72px;} Related Galleries:Air Force Command And ControlA2 Air Force HeadquatersLogo Air Force HeadquatersAir Force Intelligence Directorate HeadquatersLogo Air Force A2 HeadquatersAir Force Reserve CommandAir Force Space Command LogoHeadquarters Air Force A1Headquarters Air Force A3 Search for: Recent Views Carpet Cleaning Machines Product Air Force Global Strike Command0a Fuyang Bamboo Flooring With Oak Cabinets Red 1999 Subaru Impreza Sport Fabric Spray Paint Shirt Sailor Jerry Cross Tattoo 2018 Bedroom Furniture | RSS | Terms of Service | Privacy Policy | Disclaimer | DMCA | Contact ", "keywords": ["px", "width", "height", "hover", "html", "url", "opacity", "css", "templates", "none"]}, {"url": null, "text": " Home Disclaimer TOS DMCA Contact Map Of Allies Against Russia0a Map Of Allies Against Russia0a /* jssor slider arrow navigator skin 05 css */ /* .jssora05l (normal) .jssora05r (normal) .jssora05l:hover (normal mouseover) .jssora05r:hover (normal mouseover) .jssora05l.jssora05ldn (mousedown) .jssora05r.jssora05rdn (mousedown) .jssora05l.jssora05lds (disabled) .jssora05r.jssora05rds (disabled) */ .jssora05l, .jssora05r { display: block; position: absolute; /* size of arrow element */ width: 40px; height: 40px; cursor: pointer; background: url('https://kitchendecor.club/templates/dio-image-maven/img/a17.png') no-repeat; overflow: hidden; } .jssora05l { background-position: -10px -40px; } .jssora05r { background-position: -70px -40px; } .jssora05l:hover { background-position: -130px -40px; } .jssora05r:hover { background-position: -190px -40px; } .jssora05l.jssora05ldn { background-position: -250px -40px; } .jssora05r.jssora05rdn { background-position: -310px -40px; } .jssora05l.jssora05lds { background-position: -10px -40px; opacity: .3; pointer-events: none; } .jssora05r.jssora05rds { background-position: -70px -40px; opacity: .3; pointer-events: none; } /* jssor slider thumbnail navigator skin 01 css *//*.jssort01 .p (normal).jssort01 .p:hover (normal mouseover).jssort01 .p.pav (active).jssort01 .p.pdn (mousedown)*/.jssort01 .p { position: absolute; top: 0; left: 0; width: 72px; height: 72px;}.jssort01 .t { position: absolute; top: 0; left: 0; width: 100%; height: 100%; border: none;}.jssort01 .w { position: absolute; top: 0px; left: 0px; width: 100%; height: 100%;}.jssort01 .c { position: absolute; top: 0px; left: 0px; width: 68px; height: 68px; border: #000 2px solid; box-sizing: content-box; background: url('https://kitchendecor.club/templates/dio-image-maven/img/t01.png') -800px -800px no-repeat; _background: none;}.jssort01 .pav .c { top: 2px; _top: 0px; left: 2px; _left: 0px; width: 68px; height: 68px; border: #000 0px solid; _border: #fff 2px solid; background-position: 50% 50%;}.jssort01 .p:hover .c { top: 0px; left: 0px; width: 70px; height: 70px; border: #fff 1px solid; background-position: 50% 50%;}.jssort01 .p.pdn .c { background-position: 50% 50%; width: 68px; height: 68px; border: #000 2px solid;}* html .jssort01 .c, * html .jssort01 .pdn .c, * html .jssort01 .pav .c { /* ie quirks mode adjust */ width /**/: 72px; height /**/: 72px;} Related Galleries:Map Of Allies In Syrian WarMaps From Allies Of Ww2Map Of Allies Against RussiaMap Of World War 2 Allies And AxisWorld War 1914 Europe MapAxis And Allies 1942 MapUnited States Allies Map Search for: Recent Views Fedex Tracking Services Custom Subaru Impreza Wrx Sti Walmart Williamsburg Va Air Force Global Strike Command0a Two Different Pictures In A Kitchen Counter Tops Color Of Rustic Leather With Nailhead Trim Sofa Sets 2018 Kitchen Decor | RSS | Terms of Service | Privacy Policy | Disclaimer | DMCA | Contact ", "keywords": ["px", "width", "height", "hover", "map", "html", "allies", "border", "opacity", "url"]}, {"url": null, "text": " Home Disclaimer TOS DMCA Contact Air Force Global Strike Command0a Air Force Global Strike Command0a /* jssor slider arrow navigator skin 05 css */ /* .jssora05l (normal) .jssora05r (normal) .jssora05l:hover (normal mouseover) .jssora05r:hover (normal mouseover) .jssora05l.jssora05ldn (mousedown) .jssora05r.jssora05rdn (mousedown) .jssora05l.jssora05lds (disabled) .jssora05r.jssora05rds (disabled) */ .jssora05l, .jssora05r { display: block; position: absolute; /* size of arrow element */ width: 40px; height: 40px; cursor: pointer; background: url('https://kitchendecor.club/templates/dio-image-maven/img/a17.png') no-repeat; overflow: hidden; } .jssora05l { background-position: -10px -40px; } .jssora05r { background-position: -70px -40px; } .jssora05l:hover { background-position: -130px -40px; } .jssora05r:hover { background-position: -190px -40px; } .jssora05l.jssora05ldn { background-position: -250px -40px; } .jssora05r.jssora05rdn { background-position: -310px -40px; } .jssora05l.jssora05lds { background-position: -10px -40px; opacity: .3; pointer-events: none; } .jssora05r.jssora05rds { background-position: -70px -40px; opacity: .3; pointer-events: none; } /* jssor slider thumbnail navigator skin 01 css *//*.jssort01 .p (normal).jssort01 .p:hover (normal mouseover).jssort01 .p.pav (active).jssort01 .p.pdn (mousedown)*/.jssort01 .p { position: absolute; top: 0; left: 0; width: 72px; height: 72px;}.jssort01 .t { position: absolute; top: 0; left: 0; width: 100%; height: 100%; border: none;}.jssort01 .w { position: absolute; top: 0px; left: 0px; width: 100%; height: 100%;}.jssort01 .c { position: absolute; top: 0px; left: 0px; width: 68px; height: 68px; border: #000 2px solid; box-sizing: content-box; background: url('https://kitchendecor.club/templates/dio-image-maven/img/t01.png') -800px -800px no-repeat; _background: none;}.jssort01 .pav .c { top: 2px; _top: 0px; left: 2px; _left: 0px; width: 68px; height: 68px; border: #000 0px solid; _border: #fff 2px solid; background-position: 50% 50%;}.jssort01 .p:hover .c { top: 0px; left: 0px; width: 70px; height: 70px; border: #fff 1px solid; background-position: 50% 50%;}.jssort01 .p.pdn .c { background-position: 50% 50%; width: 68px; height: 68px; border: #000 2px solid;}* html .jssort01 .c, * html .jssort01 .pdn .c, * html .jssort01 .pav .c { /* ie quirks mode adjust */ width /**/: 72px; height /**/: 72px;} Related Galleries:Air Force Command And ControlA2 Air Force HeadquatersLogo Air Force HeadquatersAir Force Intelligence Directorate HeadquatersLogo Air Force A2 HeadquatersAir Force Reserve CommandAir Force Space Command LogoHeadquarters Air Force A1Headquarters Air Force A3 Search for: Recent Views Fort Gordon Post Information Homemade Christmas Cheesecake 1999 Chevrolet Silverado Heater Core Replacement John Jay High School Yearbook 2000 Ford Ranger Engine Advertising Trends 2013 2018 Kitchen Decor | RSS | Terms of Service | Privacy Policy | Disclaimer | DMCA | Contact ", "keywords": ["px", "width", "height", "html", "hover", "url", "opacity", "css", "templates", "https"]}, {"url": null, "text": " Skip to content Hot Girl Photos Foto hot, foto sexy, foto bugil, foto cewek cantik anak SMA Home Foto Home / Allied maritime command home Allied maritime command home Allied maritime command home, allied maritime mand mar central mand nato maritime forces mander mar prime maritime advisor alliance. Allied maritime command home, the nato shipping centre nsc link nato merchant shipping munity permanently manned nato nsc primary point contact. Allied maritime command wikipedia, allied maritime mand mar central mand nato maritime forces mander mar prime maritime advisor alliance. Nato allied maritime command marcom youtube, nato allied maritime mand official youtube page videos posted linked highlight nato operations exercises maritime doma. Allied maritime command nato naval force exercises , allied maritime mand mar central mand nato maritime forces mander mar prime maritime advisor alliance. submarine warfare nato strengthens anti sub skills Allied maritime command Charlottetown ships formation Update norwegian frigate Nato ships arrive 5 key questions to Nato snmg2 engages Nato support and Us army s Video maritime component Russia builds arc Dutch navy takes Long term rotational Related Post : Allied maritime command home Allied Air Command | Home NATO's Allied Air Command delivers Air and Space Power for the Alliance. It is in charge of all Air and Space matters from northern Norway to southern Italy and from ... Last update Mon, 12 Nov 2018 13:02:00 GMT Read More Allied Maritime Command - HOME The NATO Shipping Centre (NSC) is the link between NATO and the merchant shipping community. Permanently manned by NATO, the NSC is the primary point of contact for ... Last update Fri, 09 Nov 2018 15:50:00 GMT Read More Allied Joint Force Command Naples - Wikipedia Allied Joint Force Command (JFC) Naples (JFC Naples) is a NATO military command based in Lago Patria, in the Metropolitan City of Naples, Italy--the base was ... Last update Sun, 11 Nov 2018 09:22:00 GMT Read More Supreme Headquarters Allied Powers Europe - Wikipedia Supreme Headquarters Allied Powers Europe (SHAPE) is the headquarters of the North Atlantic Treaty Organization's Allied Command Operations (ACO).... Last update Sun, 11 Nov 2018 06:08:00 GMT Read More Recent Posts foto titit wanita remaja berhijabngentod memek tante basshgambar big boobs india bugilfoto abg ngemut kontol pacartoket mulus jilbab manadokumpulan foto perawan hot ngentot crot di dalam memekcewek selfie bugilfoto wanita malaysia bugil sedihgambar kartun muslimahkontol masuk memek bergerak google.com ", "keywords": ["nato", "maritime", "command", "shipping", "airspace", "naples", "gmt", "mar", "nsc", "wikipedia"]}, {"url": null, "text": " Home | Disclaimer | TOS | DMCA | Contact Home > Map Of Allies Against Russia0a Map Of Allies Against Russia0a /* jssor slider arrow navigator skin 05 css */ /* .jssora05l (normal) .jssora05r (normal) .jssora05l:hover (normal mouseover) .jssora05r:hover (normal mouseover) .jssora05l.jssora05ldn (mousedown) .jssora05r.jssora05rdn (mousedown) .jssora05l.jssora05lds (disabled) .jssora05r.jssora05rds (disabled) */ .jssora05l, .jssora05r { display: block; position: absolute; /* size of arrow element */ width: 40px; height: 40px; cursor: pointer; background: url('https://airfreshener.club/templates/f5-ads/img/a17.png') no-repeat; overflow: hidden; } .jssora05l { background-position: -10px -40px; } .jssora05r { background-position: -70px -40px; } .jssora05l:hover { background-position: -130px -40px; } .jssora05r:hover { background-position: -190px -40px; } .jssora05l.jssora05ldn { background-position: -250px -40px; } .jssora05r.jssora05rdn { background-position: -310px -40px; } .jssora05l.jssora05lds { background-position: -10px -40px; opacity: .3; pointer-events: none; } .jssora05r.jssora05rds { background-position: -70px -40px; opacity: .3; pointer-events: none; } /* jssor slider thumbnail navigator skin 01 css *//*.jssort01 .p (normal).jssort01 .p:hover (normal mouseover).jssort01 .p.pav (active).jssort01 .p.pdn (mousedown)*/.jssort01 .p { position: absolute; top: 0; left: 0; width: 72px; height: 72px;}.jssort01 .t { position: absolute; top: 0; left: 0; width: 100%; height: 100%; border: none;}.jssort01 .w { position: absolute; top: 0px; left: 0px; width: 100%; height: 100%;}.jssort01 .c { position: absolute; top: 0px; left: 0px; width: 68px; height: 68px; border: #000 2px solid; box-sizing: content-box; background: url('https://airfreshener.club/templates/f5-ads/img/t01.png') -800px -800px no-repeat; _background: none;}.jssort01 .pav .c { top: 2px; _top: 0px; left: 2px; _left: 0px; width: 68px; height: 68px; border: #000 0px solid; _border: #fff 2px solid; background-position: 50% 50%;}.jssort01 .p:hover .c { top: 0px; left: 0px; width: 70px; height: 70px; border: #fff 1px solid; background-position: 50% 50%;}.jssort01 .p.pdn .c { background-position: 50% 50%; width: 68px; height: 68px; border: #000 2px solid;}* html .jssort01 .c, * html .jssort01 .pdn .c, * html .jssort01 .pav .c { /* ie quirks mode adjust */ width /**/: 72px; height /**/: 72px;} Related Galleries Map Of Allies In Syrian WarMaps From Allies Of Ww2Map Of Allies Against RussiaMap Of World War 2 Allies And AxisWorld War 1914 Europe MapAxis And Allies 1942 MapUnited States Allies Map Latest Visited Leo Dooley Lab Rats Real Name Types Of City Water Towers Map Of Allies Against Russia0a Mustang 5 0 Green Color Miller Ranch Manhattan Kansas Water Tower Pizza Gluten Free Product Tajikistan National Animal Honing Engine Cylinders Ford Bread Loaf Of French Revolution African American Celebrity Cars Justin Bieber And Jaden Smith Muscles Air Freshener | RSS | Terms of Service | Privacy Policy | Disclaimer | DMCA | Contact ", "keywords": ["px", "width", "height", "map", "hover", "allies", "html", "border", "opacity", "url"]}]}