{"keywords": ["NATO'S EXPANDING MEMBERSHIP\n1949\n1952\n1955\n1982\n1999\n2004\n2009\nCANADA\nICELAND\nU.\nNORWAY\n-ESTONIA\nLATVIA\nLITHUANIA\nDENMARK\nNETHERLANDS\nU.K\nPOLAND\nGERMANY\nCZECH REPUBLIC\nBELGIUM\nHan -SLOVAKIA\nHUNGARY\nROMANIA\nLUXEMBOURG\nFRANCE SLOVENIA\nCROATIA\nPORTUGAL\nBULGARIA\nITALY\nSPAIN\nTURKEY\nALBANIA\nSource: ONATO\nhttp://i.cfr.org/content/publications/NATO_Map_FINAL.jpog\nGREECE\nGraphic redesign by Geopolitical Futufes\n", "NATO'S", "EXPANDING", "MEMBERSHIP", "1949", "1952", "1955", "1982", "1999", "2004", "2009", "CANADA", "ICELAND", "U.", "NORWAY", "-ESTONIA", "LATVIA", "LITHUANIA", "DENMARK", "NETHERLANDS", "U.K", "POLAND", "GERMANY", "CZECH", "REPUBLIC", "BELGIUM", "Han ", "-SLOVAKIA", "HUNGARY", "ROMANIA", "LUXEMBOURG", "FRANCE", "SLOVENIA", "CROATIA", "PORTUGAL", "BULGARIA", "ITALY", "SPAIN", "TURKEY", "ALBANIA", "Source:", "ONATO", "http://i.cfr.org/content/publications/NATO_Map_FINAL.jpog", "GREECE", "Graphic", "redesign", "by", "Geopolitical", "Futufes", "European Union", "United States of America", "Member states of NATO", "NATO", "2004 Istanbul summit", "Member state of the European Union", "Europe", "Turkey", "Country", "Defence minister", "Supreme Headquarters Allied Powers Europe", "map", "world", "ecoregion", "Partner museums", "Single Euro Payments Area"], "type": "image", "name": "good_img_113_", "urls": [{"url": null, "text": "Bristoltnvahomes.comContactDisclaimerPrivacyCopyrightTermsSitemapHome >> Il posto migliore per trovare la casa, il giardino e la cucinasofas varatossofas varatos sof 225 s 4 plazas baratossofas varatos sof 225 s baratos sof 225 chaiselongue lago comprarsofas varatos sof 225 s baratos sof 225 redondela feira dos sof 225 ssofas varatos sof 225 s a pre 231 os de f 225 brica sof 225 s bomb 225 sticossofas varatos sof 225 s piel baratossofas varatos sof 225 s bomb 225 sticos sof 225 s baratos desde 199sofas varatos f 225 brica de sof 225 s baratos sof 225 atl 226 nticosofas varatos sof 225 s baratos sof 225 chaiselongue lago comprarsofas varatos f 225 brica de sof 225 s baratos sof 225 atl 226 nticosofas varatos sof 225 s baratos sof 225 s para el sal 243 nsofas varatos sof 225 s cama baratossofas varatos sofas baratos muebles boom 012 sof boo 08sofas varatos sof 225 s baratos cheslong atrapamueblessofas varatos sofas baratos barcelona outlet outlet de colchones ysofas varatos sofas chester baratos modelo korin sofas valenciasofas varatos f 225 brica de sof 225 s baratos sof 225 t 226 mega chaise e camasofas varatos sof 225 s rinconeras baratossofas varatos sof 225 s baratos sof 225 s baratos madrid sof 225 s peque 241 os sofassofas varatos sof 225 chester terciopelo sof 225 s de terciopelo baratossofas varatos sofas economicos en madrid amazing zoom de sof cama desofas varatos muebles baratos tiendas de mueblessofas varatos sof 225 chaiselongue goya sof 225 s valencia sof 225 s baratossofas varatos comprar sofas baratos sofas baratos with comprarsofas varatos f 225 brica de sof 225 s sof 225 s baratos valencia f 225 brica sof 225 ssofas varatos gabinete para banheiro sofas chaise longue baratossofas varatos sof 225 cama gentil sofas cama mesmerizar comprarsofas varatos modelo verona sof 193 s valencia sof 193 s baratos fabrica sof 193 ssofas varatos f 225 brica de sof 225 s baratos sof 225 atl 226 nticoRandom Postmensole per bagno ikealibrerie mensoleleroy merlin mensole vetromensole comodinoparete mensolespecchio con mensola per bagnomensola per microondemensole ikea vetromensola scomparsamensole cucina designsupporti per mensole di vetromensole con lucemensole vetro coloratomensola per quadricome fare mensole in cartongessomensole profondita 40 cmmensole scomparsamensole illuminatemensole su misuratavolo mensolamensole da arredamentoarredamento mensole a paretemensole leroy merlinmensole in vetro ikeamensole colorate per bambinimensole muromensola con cassetto ikeamensole da pareteikea mensolesupporto mensolespecchio bagno con mensolamensole per balconimensola portabottigliemensola tamburatacome costruire una mensola in legnostaffe per mensole in vetromensole in vetro per soggiornomensole cucina legnomensole fai da te legnosupporti per mensole in legnoikea lack mensolemensole a muroikea lack mensolamensole a scomparsa su misuramensola librimensole designrigidezza flessionale mensolacome costruire una mensola in cartongessomensola vetro su misuramensole salottomensole illuminate a ledmensole di vetro leroy merlinmensole soggiornomensole per camerettemensola lackmensole porta pcmensole ideemensole luminose ikeamensola kartellstaffa mensolamensola porta dvdmercatone uno mensolemensole per scrivaniamensole a parete arredamentomensole per cucina modernamensole giallemensole cameretta ikeaoggetti per mensolemensole in vetro temperatomensole per armadimensole neremensole di vetro su misuramensole in cartongesso videomensole a scomparsa ikeamensole lack ikeamensole in cucinamensole vetro leroy merlinmensole bagno ikeamensole porta librimensola a scomparsamensole angolomensole per bambinimensole mercatone unolibreria con mensoleikea mensole acciaiocome costruire mensole in cartongessomensole legno su misuramensole ikealeroy merlin mensolecucina con mensolemensole cucinamensola plexiglassfissare mensolemensole di legno grezzomensola a paretemensolemensole in legno per cucinamensola per bagnomensola per scrivaniamensole per bagno fai da teCopyright (c) 2018 All Right Reserved.", "keywords": ["su", "di", "da", "con", "sof", "valencia", "porta", "fai", "sofas", "leroy"]}, {"url": null, "text": " Pics for you evety day NATO member countries map shows location of the North < Map of Europe with EU member states NATO countries North Atlantic Treaty Organization: members and partners Countries with promised invitation to NATO Members of NATO (North Atlantic Treaty Organization) and non-NATO members as of 2015 http://www.nato.int/icons/map/b-worldmap.jpg ... >15 Defence and security organisations in Europe: NATO and the Warsaw Pact 1990. Countries that were members ... The UN classifies Estonia as a Northern European country NATO/Warsaw Pact Map showing location of US-led coalition strikes in Syria - 6 November 2015 Despite talk of American decline, the U.S. still is the world's only superpower a if by that you mean: the country with by far the biggest military ... The countries shown on the map provide 55.3% of EU imports and receive 46.5% of EU exports. Defence spending by NATO members European Data News Hub Map of the NATO member states Download NATO member countries map shows location of the North ... 11-4: NATO and the Warsaw Pact This map shows a part of Europe and it is color coded to show which countries belonged to NATO, the Warsaw Pact, states that were not allied and other ... North Atlantic Treaty Organization(NATO) SAARC Member Countries 'NATO on the Map' shows how the Alliance responds to today's security challenges. By clicking on one or several pins on the map, you can learn more about ... Map of 28 EU countries as of October 2013 The History of NATO: Every Year Defence spending by NATO members European Data News Hub Map of the NATO member states Download NATO member countries map shows location of the North ... Only NATO members meet the of GDP spending target geopolitics InfographicOnly Foreign relations of NATO Wikipedia Map of NATO in Europe The North Atlantic ... ... member countries map shows location of the North Atlantic NATO member countries map shows location of the North Atlantic Treaty Organization members Top ... Infographic: NATO's Military Buildup In Eastern Europe | Statista NATO's Expanding Membership Map NATO in 1955. University of Toronto India is in Asia, while NATO stands for the North Atlantic which means Europe and the U.S.+Canada. Defence spending by NATO members European Data News Hub Map of the NATO member states Download NATO member countries map shows location of the North ... With NATO-Russia relations at their lowest point in decades, the two former Cold War adversaries are in a tense stand-off over missile defense. (click to enlarge) NATO Member Countries In Vector World Map Stock Pyty Nato Download png 3 maps that show how Russia and NATO might accidentally escalate into war NATO expansion after Cold War map Fictional Nations of Europe by Tullamareena ... Where is Spain. The Map showing ... Opening NATO's door to new members, as outlined in Article 10 of the North Atlantic Treaty, was thought to advance that goal. Vector illustration of NATO countries flags (28 states) - North Atlantic Treaty Organization. NATO vs. Warsaw Pact (labels are backward, and Finland, Switzerland, Sweden and Austria were non-aligned). How many NATO member states are there? Flags of European Countries This map shows which countries export weapons to India and Pakistan - Business Insider UN classifies Latvia, Lithuania and Estonia as Northern Europe Map: The U.S. is bound by treaties to defend a quarter of humanity - The Washington Post #74846489 - ITALY - CIRCA 1959: stamp printed by Italy, shows Map of North Atlantic and NATO Emblem, circa 1959 a2ad Russian opposition to NATO enlargement was shared by politicians across the political spectrum. The conservative wing of Russian politics represented by the ... EU member states as of 2017 Vector of 28 members of NATO with maps and flags alliances in the caribbean In addition to NATO enlargement, NATO has also expanded cooperation with non-member countries in the region through programs such as the Partnership ... This map shows how Iceland channeled the passage of the Bismarck in 1941. chart spending percentage GDP 5 September: Abduction of an Estonian security service operative Defence of northern and central regions EU enlargement map - countries in queue to join The Big Question: Why are so many countries opposed to Kosovo gaining its independence? View gallery. Which countries are Nato members? nordic-map Image titled Memorise the Locations of Countries on a World Map Step 8 ilpiworldmapumbrellas.jpg A map showing Islamic State group territorial losses between January 2015 and February 2017. IHS Conflict Monitor/Reuters. a Do countries and cities from the colored map. Also shade or color (somehow show difference) between the countries that are in NATO, image ... map centered on Europe showing Cold War divisions up to Customers Map of the NATO Nations Broken Alliance by YNot on DeviantArt Broken Alliance by YNot A new series of maps I chose this picture because it shows who was aligned with who. ... Map which shows the members of the Organisation for Security and Cooperation in Europe according to their year of membership. Map of Cold-War Era Europe; Countries that Received Marshall Plan Aid are Shown Daily Express. Here is a map showing the countries ... Map Collection This color-coded map shows the different ethnic groups of Syria, Lebanon, Jordan and Israel. There's an awful lot of history packed into this corner of the ... Map of incidents involving Russian and NATO forces http://www.washingtonpost. World Map Nato Countries Copy Of North Treaty Organization And Pact Geographic Classification and Identification In part 1 of this series on the North Atlantic Treaty Organization, NATO Secretary- #50132101 - NATO member countries marked in two circle maps simbolized two globes India Pakistan Import Map US-NATO-Turkey Invasion of Northern Syria: CIA aFaileda Turkey Coup Infographic: Defense Expenditures Of NATO Countries | Statista NATO Members Map List of NATO Countries Map NATO Map Map NATO members and non members surrounding Belarus Download Map NATO members and non members ... To generate the map Jakub Marian used a VPN based in New York, so the results reflect what Americans search for. If you access Google from another country, ... As mentioned above, the Chernarus where DayZ Standalone takes place is only one part of a much larger country, with the playable area being known as South ... This is a plan for the end of the world, dated 1970. countries ... Original screenshot ... Syria's refugee crisis NATO Member Countries. North Atlantic Treaty Organization Flags of the 28 NATO member countries Estonian Atlantic Treaty Association (EATA) Relations between Russia and the West were already deteriorating when Vladimir Putin returned to the Kremlin in 2012 after a stint as prime minister. (c) 2018. ", "keywords": ["nato", "map", "eu", "treaty", "north atlantic treaty organization", "pact", "atlantic", "warsaw pact", "defence", "spending"]}, {"url": null, "text": " We've detected that JavaScript is disabled in your browser. Would you like to proceed to legacy Twitter? Yes Skip to content By using Twitter's services you agree to our Cookies Use. We and our partners operate globally and use cookies, including for analytics, personalisation, and ads. Close Home Home Home, current page. About Search query Search Twitter Saved searches Remove In this conversation Verified accountProtected Tweets @ Suggested users Verified accountProtected Tweets @ Verified accountProtected Tweets @ Language: English Bahasa Indonesia Bahasa Melayu Catala Cestina Dansk Deutsch English UK Espanol Filipino Francais Hrvatski Italiano Magyar Nederlands Norsk Polski Portugues Romana Slovencina Suomi Svenska Tieng Viet Turkce Ellenika B'lgarski ezik Russkii Srpski Ukrayins'ka mova `ib@riyt l`rby@ frsy mraatthii hindii baaNlaa gujraatii tmilll knndd phaasaaaithy hangugeo Ri Ben Yu Jian Ti Zhong Wen Fan Ti Zhong Wen Have an account? Log in Have an account? Remember me * Forgot password? New to Twitter? Sign up ianbremmer's profile ian bremmerVerified account @ianbremmer Tweets ian bremmerVerified account @ianbremmer political scientist, author, prof at nyu, columnist at time, president @eurasiagroup, @gzeromedia. if you lived here, you'd be home now. ianbremmer.com Joined July 2009 Tweets (c) 2018 Twitter About Help Center Terms Privacy policy Cookies Ads info a, a:hover, a:focus, a:active { color: #3489B3; } .u-textUserColor, .u-textUserColorHover:hover, .u-textUserColorHover:hover .ProfileTweet-actionCount, .u-textUserColorHover:focus { color: #3489B3 !important; } .u-borderUserColor, .u-borderUserColorHover:hover, .u-borderUserColorHover:focus { border-color: #3489B3 !important; } .u-bgUserColor, .u-bgUserColorHover:hover, .u-bgUserColorHover:focus { background-color: #3489B3 !important; } .u-dropdownUserColor > li:hover, .u-dropdownUserColor > li:focus, .u-dropdownUserColor > li > button:hover, .u-dropdownUserColor > li > button:focus, .u-dropdownUserColor > li > a:focus, .u-dropdownUserColor > li > a:hover { color: #fff !important; background-color: #3489B3 !important; } .u-boxShadowInsetUserColorHover:hover, .u-boxShadowInsetUserColorHover:focus { box-shadow: inset 0 0 0 5px #3489B3 !important; } .u-dropdownOpenUserColor.dropdown.open .dropdown-toggle { color: #3489B3; } .u-textUserColorLight { color: #ADCFE0 !important; } .u-borderUserColorLight, .u-borderUserColorLightFocus:focus, .u-borderUserColorLightHover:hover, .u-borderUserColorLightHover:focus { border-color: #ADCFE0 !important; } .u-bgUserColorLight { background-color: #ADCFE0 !important; } .u-boxShadowUserColorLighterFocus:focus { box-shadow: 0 0 8px rgba(0, 0, 0, 0.05), inset 0 1px 2px rgba(52,137,179,0.25) !important; } .u-textUserColorLightest { color: #EAF3F7 !important; } .u-borderUserColorLightest { border-color: #EAF3F7 !important; } .u-bgUserColorLightest { background-color: #EAF3F7 !important; } .u-textUserColorLighter { color: #CCE1EC !important; } .u-borderUserColorLighter { border-color: #CCE1EC !important; } .u-bgUserColorLighter { background-color: #CCE1EC !important; } .u-bgUserColorDarkHover:hover { background-color: #2F759A !important; } .u-borderUserColorDark { border-color: #2F759A !important; } .u-bgUserColorDarkerActive:active { background-color: #2A6281 !important; } a, .btn-link, .btn-link:focus, .icon-btn, .pretty-link b, .pretty-link:hover s, .pretty-link:hover b, .pretty-link:focus s, .pretty-link:focus b, .metadata a:hover, .metadata a:focus, a.account-group:hover .fullname, a.account-group:focus .fullname, .account-summary:focus .fullname, .message .message-text a, .message .message-text button, .stats a strong, .plain-btn:hover, .plain-btn:focus, .dropdown.open .user-dropdown.plain-btn, .open > .plain-btn, #global-actions .new:before, .module .list-link:hover, .module .list-link:focus, .stats a:hover, .stats a:hover strong, .stats a:focus, .stats a:focus strong, .find-friends-sources li:hover .source, .stream-item a:hover .fullname, .stream-item a:focus .fullname, .stream-item .view-all-supplements:hover, .stream-item .view-all-supplements:focus, .tweet .time a:hover, .tweet .time a:focus, .tweet .details.with-icn b, .tweet .details.with-icn .Icon, .stream-item:hover .original-tweet .details b, .stream-item .original-tweet.focus .details b, .stream-item.open .original-tweet .details b, .client-and-actions a:hover, .client-and-actions a:focus, .dismiss-btn:hover b, .tweet .context .pretty-link:hover s, .tweet .context .pretty-link:hover b, .tweet .context .pretty-link:focus s, .tweet .context .pretty-link:focus b, .list .username a:hover, .list .username a:focus, .list-membership-container .create-a-list, .list-membership-container .create-a-list:hover, .new-tweets-bar, .card .list-details a:hover, .card .list-details a:focus, .card .card-body:hover .attribution, .card .card-body .attribution:focus { color: #3489B3; } .FoundMediaSearch--keyboard .FoundMediaSearch-focusable.is-focused { border-color: #3489B3; } .photo-selector:hover .btn, .icon-btn:hover, .icon-btn:active, .icon-btn.active, .icon-btn.enabled { border-color: #3489B3; border-color: rgba(52,137,179,0.4); color: #3489B3; } .photo-selector:hover .btn, .icon-btn:hover { background-image: linear-gradient(rgba(255,255,255,0), rgba(52,137,179,0.1)); } .icon-btn.disabled, .icon-btn.disabled:hover, .icon-btn[disabled], .icon-btn[aria-disabled=true] { color: #3489B3; } .EdgeButton--primary, .EdgeButton--primary:focus { background-color: #5CA0C2; border-color: transparent; } .EdgeButton--primary:hover, .EdgeButton--primary:active { background-color: #3489B3; border-color: #3489B3; } .EdgeButton--primary:focus { box-shadow: 0 0 0 2px #FFFFFF, 0 0 0 4px #ADCFE0; } .EdgeButton--primary:active { box-shadow: 0 0 0 2px #FFFFFF, 0 0 0 4px #5CA0C2; } .EdgeButton--secondary, .EdgeButton--secondary:hover, .EdgeButton--secondary:focus, .EdgeButton--secondary:active { border-color: #3489B3; color: #3489B3; } .EdgeButton--secondary:hover, .EdgeButton--secondary:active { background-color: #EAF3F7; } .EdgeButton--secondary:focus { box-shadow: 0 0 0 2px #FFFFFF, 0 0 0 4px rgba(52,137,179,0.4); } .EdgeButton--secondary:active { box-shadow: 0 0 0 2px #FFFFFF, 0 0 0 4px #3489B3; } .EdgeButton--invertedPrimary { color: #3489B3 !important; } .EdgeButton--invertedPrimary:focus { box-shadow: 0 0 0 2px #3489B3, 0 0 0 4px #ADCFE0; } .EdgeButton--invertedPrimary:active { box-shadow: 0 0 0 2px #3489B3, 0 0 0 4px #FFFFFF; } .EdgeButton--invertedSecondary { background-color: #3489B3; } .EdgeButton--invertedSecondary:hover { background-color: #5CA0C2; } .EdgeButton--invertedSecondary:focus { box-shadow: 0 0 0 2px #3489B3, 0 0 0 4px #ADCFE0; } .EdgeButton--invertedSecondary:active { box-shadow: 0 0 0 2px #3489B3, 0 0 0 4px #FFFFFF; } .btn:focus, .btn.focus, .Button:focus, .EmojiPicker-item.is-focused, .EmojiPicker .EmojiCategoryIcon:focus, .EmojiPicker-skinTone:focus + .EmojiPicker-skinToneSwatch, a:focus > img:first-child:last-child, button:focus { box-shadow: 0 0 0 2px #FFFFFF, 0 0 2px 4px rgba(52,137,179,0.4); } .selected-stream-item:focus { box-shadow: 0 0 0 3px rgba(52,137,179,0.4); } .js-navigable-stream.stream-table-view .selected-stream-item[tabindex=\"-1\"]:focus { outline: 3px solid rgba(52,137,179,0.4) !important; } .js-navigable-stream.stream-table-view .selected-stream-item:focus { box-shadow: none; } .global-dm-nav.new.with-count .dm-new .count-inner { background: #3489B3; } .global-nav .people .count .count-inner { background: #3489B3; } .dropdown-menu li > a:hover, .dropdown-menu li > a:focus, .dropdown-menu .dropdown-link:hover, .dropdown-menu .dropdown-link:focus, .dropdown-menu .dropdown-link.is-focused, .dropdown-menu li:hover .dropdown-link, .dropdown-menu li:focus .dropdown-link, .dropdown-menu .selected a, .dropdown-menu .dropdown-link.selected { background-color: #3489B3 !important; } /* for items in typeahead dropdown menu on logged in pages */ .dropdown-menu .typeahead-items li > a:focus, .dropdown-menu .typeahead-items li > a:hover, .dropdown-menu .typeahead-items .selected, .dropdown-menu .typeahead-items .selected a { background-color: #EAF3F7 !important; color: #3489B3 !important; } .typeahead a:hover, .typeahead a:hover strong, .typeahead a:hover .fullname, .typeahead .selected a, .typeahead .selected strong, .typeahead .selected .fullname, .typeahead .selected .Icon--close { color: #3489B3 !important; } .home-tweet-box, .LiveVideo-tweetBox, .RetweetDialog-commentBox { background-color: #EAF3F7; } .top-timeline-tweetbox .timeline-tweet-box .tweet-form.condensed .tweet-box { color: #3489B3; } .RichEditor, .TweetBoxAttachments { border-color: #CCE1EC; } input:focus, textarea:focus, div[contenteditable=\"true\"]:focus, div[contenteditable=\"true\"].fake-focus, div[contenteditable=\"plaintext-only\"]:focus, div[contenteditable=\"plaintext-only\"].fake-focus { border-color: #ADCFE0; box-shadow: inset 0 0 0 1px rgba(52,137,179,0.7); } .tweet-box textarea:focus, .tweet-box input[type=text], .currently-dragging .tweet-form.is-droppable .tweet-drag-help, .tweet-box[contenteditable=\"true\"]:focus, .RichEditor.is-fakeFocus, .RichEditor.is-fakeFocus ~ .TweetBoxAttachments { border-color: #ADCFE0; box-shadow: 0 0 0 1px #ADCFE0; } .MomentCapsuleItem.selected-stream-item:focus { box-shadow: 0 0 0 3px rgba(52,137,179,0.4); } s, .pretty-link:hover s, .pretty-link:focus s, .stream-item-activity-notification .latest-tweet .tweet-row a:hover s, .stream-item-activity-notification .latest-tweet .tweet-row a:focus s { color: #3489B3; } .vellip, .vellip:before, .vellip:after, .conversation-module > li:after, .conversation-module > li:before, .ThreadedConversation--loneTweet:after, .ThreadedConversation-tweet:not(.is-hiddenAncestor) ~ .ThreadedConversation-tweet:before, .ThreadedConversation-tweet:after, .ThreadedConversation-moreReplies:before, .ThreadedConversation-viewOther:before, .ThreadedConversation-unavailableTweet:before, .ThreadedConversation-unavailableTweet:after, .ThreadedConversation--permalinkTweetWithAncestors:before, .mini-avatar-with-thread:before, .permalink.self-thread-permalink-with-descendant .permalink-tweet-container:after, .permalink.self-thread-permalink-with-descendant .inline-reply-tweetbox-container:after { border-color: #ADCFE0; } .tweet .sm-reply, .tweet .sm-rt, .tweet .sm-fav, .tweet .sm-image, .tweet .sm-video, .tweet .sm-audio, .tweet .sm-geo, .tweet .sm-in, .tweet .sm-trash, .tweet .sm-more, .tweet .sm-page, .tweet .sm-embed, .tweet .sm-summary, .tweet .sm-chat, .timelines-navigation .active .profile-nav-icon, .timelines-navigation .profile-nav-icon:hover, .timelines-navigation .profile-nav-link:focus .profile-nav-icon, .sm-top-tweet { background-color: #3489B3; } .enhanced-mini-profile .mini-profile .profile-summary { background-image: url(https://pbs.twimg.com/profile_banners/60783724/1539029637/mobile); } #global-tweet-dialog .modal-header, #Tweetstorm-dialog .modal-header { border-bottom: solid 1px rgba(52,137,179,0.25); } #global-tweet-dialog .modal-tweet-form-container, #Tweetstorm-dialog .modal-body { background-color: #3489B3; background: rgba(52,137,179,0.1); } .TweetstormDialog-reply-context .tweet-box-avatar:after, .TweetstormDialog-reply-context .tweet-box-avatar:before, .TweetstormDialog-tweet-box .tweet-box-avatar:after, .TweetstormDialog-tweet-box .tweet-box-avatar:before { border-color: #ADCFE0; } .global-nav .search-input:focus, .global-nav .search-input.focus { border: 2px solid #3489B3; } } .inline-reply-tweetbox { background-color: #EAF3F7; } body.user-style-ianbremmer .enhanced-mini-profile .mini-profile .profile-summary { background-image: url(https://pbs.twimg.com/profile_banners/60783724/1539029637/web); } .DashboardProfileCard-bg { background-image: url(https://pbs.twimg.com/profile_banners/60783724/1539029637/600x200); } Dismiss Close Previous Next Close Go to a person's profile Saved searches Remove In this conversation Verified accountProtected Tweets @ Suggested users Verified accountProtected Tweets @ Verified accountProtected Tweets @ Close Promote this Tweet Close Block Cancel Block Tweet with a location You can add location information to your Tweets, such as your city or precise location, from the web and via third-party applications. You always have the option to delete your Tweet location history. Learn more Turn on Not now Close Your lists Close Create a new list List name Description Under 100 characters, optional Privacy Public * Anyone can follow this list Private * Only you can access this list Save list Close Close Copy link to Tweet Here's the URL for this Tweet. Copy it to easily share with friends. Close Embed this Tweet Embed this Video Add this Tweet to your website by copying the code below. Learn more Add this video to your website by copying the code below. Learn more Hmm, there was a problem reaching the server. Try again? Include parent Tweet Include media By embedding Twitter content in your website or app, you are agreeing to the Twitter Developer Agreement and Developer Policy. Preview Close Why you're seeing this ad Close Log in to Twitter Remember me * Forgot password? Don't have an account? Sign up >> Close Sign up for Twitter Not on Twitter? Sign up, tune into the things you care about, and get updates as they happen. Sign up Have an account? Log in >> Close Two-way (sending and receiving) short codes: Country Code For customers of United States 40404 (any) Canada 21212 (any) United Kingdom 86444 Vodafone, Orange, 3, O2 Brazil 40404 Nextel, TIM Haiti 40404 Digicel, Voila Ireland 51210 Vodafone, O2 India 53000 Bharti Airtel, Videocon, Reliance Indonesia 89887 AXIS, 3, Telkomsel, Indosat, XL Axiata Italy 4880804 Wind 3424486444 Vodafone >> See SMS short codes for other countries Close Confirmation Close Close Skip all Welcome home! This timeline is where you'll spend most of your time, getting instant updates about what matters to you. Tweets not working for you? Hover over the profile pic and click the Following button to unfollow any account. Say a lot with a little When you see a Tweet you love, tap the heart -- it lets the person who wrote it know you shared the love. Spread the word The fastest way to share someone else's Tweet with your followers is with a Retweet. Tap the icon to send it instantly. Join the conversation Add your thoughts about any Tweet with a Reply. Find a topic you're passionate about, and jump right in. Learn the latest Get instant insight into what people are talking about now. Get more of what you love Follow more accounts to get instant updates about topics you care about. Find what's happening See the latest conversations about any topic instantly. Never miss a Moment Catch up instantly on the best stories happening as they unfold. Back Next Next Tweet from user ian bremmerVerified account @ianbremmer Mar 22 Follow Follow @ianbremmer Following Following @ianbremmer Unfollow Unfollow @ianbremmer Blocked Blocked @ianbremmer Unblock Unblock @ianbremmer Pending Pending follow request from @ianbremmer Cancel Cancel your follow request to @ianbremmer More Copy link to Tweet Embed Tweet Putin won. But Russia is losing. My latest cover for @TIME. Full article -> http://time.com/5210520/putin-won-but-russia-is-losing/ ...pic.twitter.com/hmj8UGnpK2 6:41 AM - 22 Mar 2018 255 Retweets 572 Likes 72 replies 255 retweets 572 likes Reply 72 Retweet 255 Retweeted 255 Like 572 Liked 572 New conversation Iatsenko Natal'ia @yfnfkmzzwtyrj Mar 24 More Copy link to Tweet Embed Tweet Replying to @znaetymka @ianbremmer @TIME Ty reshila segodnia opiat' vyiti na okhotu? Minomet podognat'? 1 reply 0 retweets 5 likes Reply 1 Retweet Retweeted Like 5 Liked 5 Tweet unavailable Motokrossov Kholmy. @SintezEVGENII Mar 24 More Copy link to Tweet Embed Tweet Replying to @znaetymka @yfnfkmzzwtyrj and 2 others soglasen! Samoe to interesnoe ni gde v mire takikh uslovii golosovaniia net i ne budet! polagaiu chto esli b provesti golosovanie za Putina narodov mira! Ego by VYBRALI! NU KROME KITAITsEV i SEVERO KOREITsEV! 1 reply 3 retweets 5 likes Reply 1 Retweet 3 Retweeted 3 Like 5 Liked 5 End of conversation New conversation Dunu Anselem @dunua Mar 24 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @Thobile_Denga @TIME So sorry my friend. Russia is not a third world country where you use your News Papers to pauperise. He is good for his people. 1 reply 1 retweet 10 likes Reply 1 Retweet 1 Retweeted 1 Like 10 Liked 10 1 more reply New conversation AnyonebutTrumpin2020 @DJNanaSickBeats Mar 22 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME They aren't losing lol; they control the world and the leader of the free world. 1 reply 1 retweet 2 likes Reply 1 Retweet 1 Retweeted 1 Like 2 Liked 2 NathanAB @NathanAB_ Mar 22 More Copy link to Tweet Embed Tweet Replying to @DJNanaSickBeats @ianbremmer @TIME pic.twitter.com/iCAVH94Bax 0 replies 1 retweet 2 likes Reply Retweet 1 Retweeted 1 Like 2 Liked 2 End of conversation Sergey Gantimurov @Sergey_Sergey_G Mar 24 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME Cult Russian - \"Gopnik\", who became meme-in the near future, in the representation of the artist: pic.twitter.com/ceMiK55dus #vodka, #BostonDynamics. 0 replies 2 retweets 3 likes Reply Retweet 2 Retweeted 2 Like 3 Liked 3 Thanks. Twitter will use this to make your timeline better. Undo Undo Sergei @MrToronto1 Mar 22 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME Pretty much 100% #propaganda. \"Putin invited sanctions from the U.S. and Europe-which contributed to a drop in Russia's GDP from 2014 to 2015 that the World Bank put at 35%.\" If that is true, why the US is so terrified of Russia, MSM can't shut up about them?pic.twitter.com/MTNy32OCcK 0 replies 1 retweet 5 likes Reply Retweet 1 Retweeted 1 Like 5 Liked 5 Thanks. Twitter will use this to make your timeline better. Undo Undo Ol'ga Polikarpova @china_kitten Mar 24 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME You don't understand us. Putin is the best president! 0 replies 1 retweet 4 likes Reply Retweet 1 Retweeted 1 Like 4 Liked 4 Thanks. Twitter will use this to make your timeline better. Undo Undo New conversation Adam RobertsVerified account @ARobertsjourno Mar 22 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME but where oh where did @TIME get an idea for the cover line?pic.twitter.com/CmKRSs2gWp 3 replies 2 retweets 3 likes Reply 3 Retweet 2 Retweeted 2 Like 3 Liked 3 1 more reply Sergei @MrToronto1 Mar 22 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME \"Nor did Putin win the hearts and minds of the people he tried to subdue. His move to destabilize Ukraine's eastern regions led an entire generation of Ukrainians\" So Putin did that? Not the US? #Propagandapic.twitter.com/xsvQLhsjmg 0 replies 1 retweet 2 likes Reply Retweet 1 Retweeted 1 Like 2 Liked 2 Thanks. Twitter will use this to make your timeline better. Undo Undo brtraM meenA @BRTram_meenaG Mar 24 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME How a American journalist can verdict Putin won but Russia is losing ? He defeated your own country in your own game of DeMOCKracy. First care your own house. Self protection first! And enjoy make America great again. #JustSaying 0 replies 0 retweets 3 likes Reply Retweet Retweeted Like 3 Liked 3 Thanks. Twitter will use this to make your timeline better. Undo Undo igor brener @IgorBrener Mar 24 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME Russia was losing at that time... now west is losing and gets into hysteria...pic.twitter.com/BcRBGximYy 0 replies 0 retweets 3 likes Reply Retweet Retweeted Like 3 Liked 3 Thanks. Twitter will use this to make your timeline better. Undo Undo pavmas @footieisliving Mar 22 More Copy link to Tweet Embed Tweet Replying to @ianbremmer @TIME Russia has been around a long time and will be around a lot longer. 0 replies 0 retweets 3 likes Reply Retweet Retweeted Like 3 Liked 3 Thanks. Twitter will use this to make your timeline better. Undo Undo New conversation Linda Baloyi @khamas_revenge Mar 23 More Copy link to Tweet Embed Tweet Replying to @ianbremmer Russia is winning. Big time. 1 reply 0 retweets 5 likes Reply 1 Retweet Retweeted Like 5 Liked 5 1 more reply Back to top | Loading seems to be taking a while. Twitter may be over capacity or experiencing a momentary hiccup. Try again or visit Twitter Status for more information. Promoted Tweet false (c) 2018 Twitter About Help Center Terms Privacy policy Cookies Ads info ", "keywords": ["tweet", "twitter", "hover", "focus", "likes", "reply", "replies", "px", "com", "copy"]}, {"url": null, "text": "PNG IHDR @ y ad gAMA +-ua sRGB (r)Ie cHRM z&", "keywords": ["ie", "png", "ua", "ad", "gama", "srgb", "chrm"]}, {"url": null, "text": " Join Log in Pricing Features Video player Privacy Collaboration Distribution & marketing Monetization Live streaming Analytics Hosting & management Watch Explore Staff Picks Video School Stock New Upload Menu Search Close Menu Settings Watch Upload Host videos Live Stock Features Join or log in Help More stuff Terms of Service Privacy Policy Copyright Cookies Desktop site Language English Espanol Deutsch Francais Ri Ben Yu Portugues hangugeo FAQ TM + (c) 2018 Vimeo, Inc. x Watch in our app Open in app Vimeo Pricing Upload Staff Picks On Demand Vimeo OTT Site map Features Video Player Privacy Collaboration Distribution & marketing Monetization Live streaming Analytics Hosting & management Resources Help Center Blog Video School OTT Resources Developers Students Guidelines Company About Jobs Partners Did you know? All your burning filmmaking questions have answers. Find them in Vimeo Video School. TM + (c) 2018 Vimeo, Inc. All rights reserved. Terms Privacy Copyright Cookies Made with in NYC. Language: English Mature content filter: None ", "keywords": ["upload", "privacy", "app", "streaming", "menu", "video", "analytics", "cookies", "desktop", "copyright"]}, {"url": null, "text": " BETA This is a BETA experience. You may opt-out by clicking here Billionaires All Billionaires World's Billionaires Forbes 400 America's Richest Self-Made Women China's Richest India's Richest Indonesia's Richest Korea's Richest Thailand's Richest Japan's Richest Australia's Richest Taiwan's Richest Singapore's Richest Philippines' Richest Hong Kong's Richest Malaysia's Richest Innovation All Innovation AI & Big Data Cloud 100 2018 Consumer Tech Cybersecurity Enterprise & Cloud Games Green Tech Healthcare Japan BrandVoice KPMG BrandVoice NVIDIA BrandVoice Oracle BrandVoice Riverbed BrandVoice SAP BrandVoice Science Sharing Economy Smartsheet BrandVoice Social Media Venture Capital CIO Network Leadership All Leadership Careers CMO Network Deloitte Brandvoice Education Entrepreneurs ForbesWomen Franchises Leadership Strategy Small Business Under 30 Workday BrandVoice Money All Money Banking & Insurance Braintree BrandVoice Capital One BrandVoice Crypto & Blockchain ETFs & Mutual Funds Fintech Hedge Funds & Private Equity Impact Partners BrandVoice Investing Markets Personal Finance Retirement Taxes Wealth Management Consumer All Consumer Food & Drink Hollywood & Entertainment Media Real Estate Retail SportsMoney Industry All Industry Aerospace & Defense Energy Manufacturing Mitsubishi Heavy Industries BrandVoice Policy Transportation Lifestyle All Lifestyle Arts ForbesLife Vices Boats & Planes Watches & Jewelry Cars & Bikes Cole Haan BrandVoice Travel Forbes Travel Guide Dining & Drinking Featured 30 Under 30 2019 1850 Brand Coffee BrandVoice: Bold Moves Centers Of Gravity CEOs Rising Citizens Access BrandVoice: Money Myths: Debunked Citrix BrandVoice: Empowering Ambition Forbes 400 Forbes Editors' Picks Forbes Insights: AI Forbes Insights: Closed-End Funds Forbes Insights: IoT Connecting Tomorrow Forbes Video Impact Investing IWC BrandVoice: Engineering Success OFX BrandVoice: Global Movers Pivotal Moments: The Making Of A Small Giant Scale Up Side Hustle Handbook The Portfolio Top Wealth Advisors Vanguard BrandVoice: Find Your Retirement Video: Best Under A Billion: Rising Stars Views From The Under 30 Summit BrandVoice Braintree Capital One Cole Haan Deloitte Impact Partners Japan Mitsubishi Heavy Industries NVIDIA Oracle Riverbed SAP Smartsheet Workday Lists Feb 26, 2017, 07:30pm3 Changes NATO Must Make To Remain A True Alliance Contributor Opinions expressed by Forbes Contributors are their own. Guest post written by George Friedman My free newsletter gives you an in-depth view of the hidden forces that drive world events and markets. Share to facebook Share to twitter Share to linkedin U.S. Secretary of Defense James Mattis met with defense ministers from other NATO member countries in Brussels on Feb. 15. He had a message to deliver from the Trump White House. The meeting was closed, but some of Mattis's comments were released to the media: \"America will meet its responsibilities, but if your nations do not want to see America moderate its commitment to this alliance, each of your capitals needs to show its support for our common defense.\" He added, \"America cannot care more for your children's security than you do.\" The previous U.S. administration criticized NATO at times but in such a way that the complaint was not taken seriously. The new administration cannot afford for that to happen. From a U.S. strategic view, the status quo is no longer acceptable. Is Nato Still An Alliance? Source: Geopolitical Futures NATO was created to be a defense alliance. Defense requires military forces. Alliance means deploying those forces to protect or support an ally. Alliances usually involve countries with varying power and capabilities. Some are weak and some are strong. This is to be expected. But sharing the burden is also expected in an alliance. Each partner gives what it can for the greater good. By all these measures, NATO is not a coherent alliance at present. It is instead a collection of states disproportionately dependent on the U.S. for security guarantees. This arrangement is of much less value to the U.S. than a true alliance. The world is more unstable today than at any point since the Soviet Union's fall. The U.S. is still the only global power, but it is not all-powerful. The U.S. must have the support of allies to meet various challenges (such as China and Russia) and in its ongoing war with radical Islamism. Other NATO members also need the support of the U.S. Mattis has pointed out an unpleasant truth: NATO military capabilities are not adequate to meet all of the challenges facing its members. This lack of capability can be attributed to three factors: the disproportionate level of NATO members' defense spending, the decline in NATO members' defense spending over the last seven years, and the unequal sharing of NATO's burdens relative to individual members' resources. Issue #1: Uneven Defense Expenditures Source: Geopolitical Futures The chart above starts at the simplest level. Not all NATO members spend a similar amount on defense. NATO estimates that alliance members' defense expenditures totaled $918.3 billion in 2016. More than 70% of that spending came from the United States. The U.S. spends 2.5 times more on defense than all other NATO member states combined. For that reason, NATO is not currently a traditional military alliance. It is a list of 27 countries the U.S. has agreed to defend. Issue #2: Decline in Defense Spending Source: Geopolitical Futures The data in the table above are taken directly from NATO's own figures and show the problem from a different angle. Defense expenditures as a percentage of each individual ally's GDP (including the US) have been decreasing steadily. Some claim this decline only began after the 2008 financial crisis. This is not true. Only eight countries increased spending as a percent of GDP from 2005 to 2008. As the chart shows, these increases were small. In 2006, NATO states agreed at a summit in Riga that all members should spend 2% of GDP on defense. In that year, six countries met that threshold: Bulgaria, France, Greece, Turkey, the UK, and the US. In 2016, only five countries met this threshold: Estonia, Greece, Poland, the UK, and the US. Then in 2014, some NATO countries reaffirmed their commitment to increase spending to requisite levels by 2024. But NATO member states had already agreed to those spending levels in 2006. \"Reaffirming a commitment\" is code for not having fulfilled a previous promise and insisting that this time, it will be different. Promises lose their worth when they've been broken in the past. A decade is a long enough time to wait for an ally to live up to a promise. And 18 years is an unreasonable amount of time. The U.S. cannot fight wars and defend NATO's varied interests with promises. The U.S. cannot honor commitments unconditionally. Its power has limits. The U.S. faces its own array of challenges in different parts of the world, and this makes having dependable allies is a crucial part of US strategy. Issue #3: Relative Defense Spending Source: Geopolitical Futures Not all NATO members are created equal. For example, Croatia is never going to spend an equal amount on defense as the U.S. But even when factoring in size, the U.S. still spends significantly more on defense than other members. As the chart above shows, the U.S. accounts for about 50% of NATO members' total GDP and 32% of their total population. But the U.S. makes up about 72% of defense spending. There is only one country that spends a proportionate share on defense based on its share of overall GDP and population: the United Kingdom. The U.S. contributes far more than its share. Every other NATO country spends less relative to its economic activity or its population. Western European countries (excluding the UK) account for 31% of NATO members' GDP and 33% of their population. But they contribute just 16% to NATO members' total defense spending. Eastern European countries are much poorer and smaller than Western European countries. They account for 4.2% of NATO members' GDP and 12.7% of their population. But Eastern Europe contributes 2.7% to defense spending. In effect, Eastern Europe contributes closer to its fair share than its far wealthier and stronger neighbors to the west. On one hand, this makes sense. Eastern Europe faces more immediate threats than Western Europe. Eastern Europeans still have fresh memories of Soviet domination. As such, Russian aggressiveness poses a very real threat. On the other hand, it highlights that some NATO members that are able to contribute more are not pulling their weight. The Imperative After Mattis's meeting with defense ministers, NATO Secretary General Jens Stoltenberg made a statement: \"This is not the U.S. telling Europe to increase defense spending. This is 28 allies, heads of states and governments sitting around the same table in 2014, and looking into each other's eyes and agreeing that we shall increase defense spending.\" The NATO secretary general's analysis is wrong. This is the U.S. telling Europe to increase its defense spending. Either there will be a distinct change in NATO members' behavior, or there will be a change in U.S. support for NATO. If the second scenario takes shape, NATO will be replaced by a greater emphasis on important bilateral relationships. The US has asked for help and hasn't gotten it. Now, the U.S. is now demanding help. NATO member states face a serious choice over whether to give the U.S. what it wants. I've discussed the goals of the U.S. with regard to NATO in great depth in This Week in Geopolitics. The U.S. wants NATO meetings to be gatherings of officials from 28 allies, each clear-eyed about the alliance's goals, and each bearing a proportional share of that cost. For the U.S., that is a measure of success. It is not a description of reality. Prepare Yourself for Tomorrow with This Week in Geopolitics My weekly newsletter gives you an in-depth view of the forces that drive world events and markets. Get free it in your inbox every Monday. I am a financial writer, publisher, and New York Times bestselling-author. Each week, nearly a million readers around the world receive my Thoughts From the Frontline free investment newsletter. My most recent book is Code Red: How to Protect Your Savings from the Coming... MORE Print Site Feedback Tips Corrections Reprints & Permissions Terms Privacy (c)2018 Forbes Media LLC. All Rights Reserved. AdChoices ", "keywords": ["nato", "spending", "defense", "gdp", "alliance", "forbes", "share", "expenditures", "futures", "allies"]}, {"url": null, "text": " www.hiltonmaps.com Maps and World About * Contact * Privacy Policy * Terms & Conditions * Sitemap * Feeds Sign Up LoginHome >> map of countries >> Main Gallery >> Browse >> World Map Nato Countries Best North Atlantic Treaty Organization UniversalSMLFImage SourcePrev ImageNext Image World map nato countries best north atlantic treaty organization universal. World map nato countries fresh copy customers topbookings. World map nato countries new best solutions for maps the eu. World map countries cuba fresh maptitude with zika virus of of. World map with all countries hd briancnorton info new fresh popular piemonte italy. World map estonia highlighted copy best of download quiz new fresh big and flag norway all country maps flags travel at. World map nato countries fresh cuckold video info 4ilpi. World map europe images new outline with countries labeled in of maps within for european noavg me and. 3 changes nato must make to remain a true alliance. 9 Images in Fresh World Map Nato Countries Gallery July 06, 2018 in map of countries.Categoriesmap of worldmap of countriesmap of decorAbout * Contact * Privacy Policy * Terms & Conditions * Sitemap2018 (c) www.hiltonmaps.com. All Rights Reserved.", "keywords": ["map", "nato", "maps", "images", "www", "info", "com", "copy", "download", "north atlantic treaty organization"]}, {"url": null, "text": " Nato - trend Nov 17 Newww US Trend Follow Us: Back Nato Information about NatoWiki sourceAfter the fall of the Berlin Wall in Germany in 1989, the organization conducted its first military interventions in Bosnia from 1992 to 1995 and later Yugoslavia in 1999 during the breakup of Yugoslavia. Politically, the organization sought better relations with former Warsaw Pact countries, most of which joined the alliance in 1999 and 2004. Article 5 of the North Atlantic treaty, requiring member states to come to the aid of any member state subject to an armed attack, was invoked for the first and only time after the September 11 attacks, after which troops were deployed to Afghanistan under the NATO-led ISAF. The organization has operated a range of additional roles since then, including sending trainers to Iraq, assisting in counter-piracy operations and in 2011 enforcing a no-fly zone over Libya in accordance with UN Security Council Resolution 1973. The less potent Article 4, which merely invokes consultation among NATO members, has been invoked five times following incidents in the Iraq War, Syrian Civil War, and annexation of Crimea. TOP-5 Youtube Video: USA Nov 17 \"Rewrite The Stars\" from the album 'The Greatest Showman: Reimagined'.Download/Stream Now: https://Atlantic.lnk.to/TGS_ReimaginedIDFollow The Greatest Showmanhttps://twitter.com/GreatestShowmanhttps://facebook.com/GreatestShowmanhttps://instagram.com/greatestshowmanFollow James Arthur:http://www.jamesarthurofficial.com/https://www.facebook.com/JamesArthur/https://twitter.com/JamesArthur23https://www.instagram.com/jamesarthurinsta23/Follow Anne-Marie:http://iamannemarie.comhttp://www.facebook.com/iamannemariehttp://twitter.com/AnneMariehttps://instagram.com/annemarie YoungBoy Never Broke Again - Hypnotized [Official Music Video]\"4Respect 4Freedom 4Loyalty 4WhatImportant\" available now! Stream/Download: https://youngboy.lnk.to/4WhatImportantIDSubscribe for more official content from YoungBoy NBA: https://youngboy.lnk.to/SubscribeConnect with YoungBoy Never Broke Again:http://www.youngboynba.comhttps://www.facebook.com/nbayoungboyhttps://www.twitter.com/GGYOUNGBOYhttps://www.instagram.com/nba_youngboyhttps://www.soundcloud.com/nba-youngboyDirected by Louie Knows(https://www.instagram.com/louieknows)The official YouTube channel of Atlantic Records artist YoungBoy Never Broke Again. Subscribe for the latest music videos, performances, and more.#YoungBoyNeverBrokeAgain #Hypnotized Music video by CNCO, Meghan Trainor, Sean Paul performing Hey DJ (Official Video). (C) 2018 Simco Limited under exclusive licence to Sony Music Entertainment UK Limitedhttp://vevo.ly/Au7PAh If you're curious to see how high-end audio sounds for only $150, check out https://dro.ps/domics-hd58x to get your hands on a pair of the Sennheiser HD58X headphones. For a limited time, first-time Massdrop users can save an additional $10!If you're an animator, artist, gamer, or entertainer, then join us at Channel Frederator Network: https://frdr.us/Dom Additional Animators:Alaylay: https://twitter.com/alaylays | https://instagram.com/alaylaysJakeuro: https://twitter.com/jak_euro | https://www.youtube.com/jakeuroBG Art:Gingerpale: https://www.youtube.com/TheGingerPale | https://twitter.com/TheGingerPaleOriginal Music by Christopher CarloneYT: https://www.youtube.com/carlonecWebsite: http://www.christophercarlone.com/PO BOX:Domics11-4040 Creditview Rd.Suite #317Mississauga ON L5C 3Y8CanadaFollow me!TUMBLR: http://www.domics.meFACEBOOK: http://www.facebook.com/domics.meINSTAGRAM: https://www.instagram.com/omnomdomz/ #SingularAct1 is available now! http://hollywoodrecs.co/SingularAct1Follow Sabrina Carpenter:Instagram: http://instagram.com/sabrinacarpenterTwitter: http://twitter.com/sabrinaannlynnFacebook: http://facebook.com/sabrinacarpenterSnapchat: @sabscarpenterMusic video by Sabrina Carpenter performing Sue Me. (c) 2018 Hollywood Records, Inc.http://vevo.ly/TN1bal USA Top Queries12-07-2018 Cardi B7 ElevenKylie JennerFedererCroacia contra InglaterraPacman JonesTwenty One PilotsSun Prairie explosionHandmaid's Tale Season 3NATOHurricane ChrisLaquisha JonesBrandon BrownerSacha Baron CohenBilly KnightGeorge Clooney MotorcycleJoaquin PhoenixKen GilesLisa PageScott Dozier Most Viewed TodayNov 17 Christmas Love Quotes And Sayings1785 Funny Cats And Dogs1564 Bible Verses About Marriage1343 Funny Best Friend Ecards Tumblr1122 Single Ladies Beyonce Quotes901 Motivational Soccer Quotes680 Short Quotes For Teenage Girls459 Popular Galeries Arrow Tv Wallpaper Hd Buckeye Hd Wallpaper Brittany Murphy Wallpapers 26 Best Typography Design Minimalistisch Orange Muster Einfachen Time Clock Wallpaper Funky Wallpaper 1920x1080 Home (c) Copyright 2018 Newww.info ", "keywords": ["com", "twitter", "https", "facebook", "www", "http", "youtube", "instagram", "video", "download"]}, {"url": null, "text": " www.hiltonmaps.com Maps and World About * Contact * Privacy Policy * Terms & Conditions * Sitemap * Feeds Sign Up LoginHome >> map of countries >> Main Gallery >> Browse >> World Map Nato Countries New Best Solutions For Maps The EuSMLFImage SourcePrev ImageNext Image World map nato countries best north atlantic treaty organization universal. World map estonia highlighted copy best of download quiz new fresh big and flag norway all country maps flags travel at. World map with all countries hd briancnorton info new fresh popular piemonte italy. World map nato countries fresh copy customers topbookings. World map europe images new outline with countries labeled in of maps within for european noavg me and. World map countries cuba fresh maptitude with zika virus of of. World map nato countries fresh cuckold video info 4ilpi. World map nato countries new best solutions for maps the eu. 3 changes nato must make to remain a true alliance. 9 Images in Fresh World Map Nato Countries Gallery July 06, 2018 in map of countries.Categoriesmap of worldmap of countriesmap of decorAbout * Contact * Privacy Policy * Terms & Conditions * Sitemap2018 (c) www.hiltonmaps.com. All Rights Reserved.", "keywords": ["map", "maps", "nato", "info", "images", "www", "solutions", "com", "copy", "download"]}, {"url": null, "text": " Search Sign in Menu MENUMENUOur content ForecastsForecast Tracker Forecast The Road to 2040 AnalysisDaily Memo Analysis Deep Dive What We're Reading By RegionNorth America South America European Peninsula Russia Middle East and North Africa Sub-Saharan Africa East Asia South Asia Central Asia South Pacific MultimediaWeekly Graphic Podcasts Videos Letters About us About Welcome to Geopolitical Futures Successful Intelligence: Our Prediction History Geopolitical Futures in the Press Security FAQ Careers Contact Books and Speeches Books Speeches Get Our Free Content Subscribe Get Our Free Content Subscribe .wpcf7-form.sent { display: none; } Turkey Invades, NATO Benefits After Turkey goes after Afrin, NATO is happy. |January 25, 2018 Recipient e-mail Your name Your message Please leave this field empty. Please leave this field empty. By Xander Snyder Less than a week after Turkey began its invasion of Afrin - the northwestern pocket of Syria that borders Turkey and is controlled by the Kurdish People's Protection Units, or YPG - NATO has voiced its consent of the operation. On a visit to Istanbul, NATO Deputy Secretary General Rose Gottemoeller told a Turkish newspaper that NATO recognizes the threat terrorism poses to Turkey. While the language Gottemoeller used wasn't highly specific, she was referring to the threat posed to Turkey by the Kurdistan Workers' Party, or PKK, an internationally recognized terrorist group. Over the past three decades, the PKK has led an insurgency that has caused the deaths of roughly 40,000 people. Turkey sees Afrin as a security threat due to the presence of the YPG, considered by Turkey to be a branch of the PKK. The YPG having control over an area that sits on the border with Turkey means it could potentially launch more destructive attacks on Turkish soil. For Turkey, any concession to a Kurdish group - militant or otherwise - is a slippery slope that could lead to greater Kurdish demands for independence. NATO's announcement sheds some light on an underlying reality: that NATO benefits from Turkey's intervention. While the NATO deputy secretary general said the threat posed to Turkey was from terrorism, NATO's true fear is Russia. If President Bashar Assad, a Russian ally, were to reassert control over Syria, it would place Russia in a stronger position in the Middle East. A Syria fully controlled by Assad - no longer in need of Russian military support - would also let Russia withdraw its forces from Syria. While Russian President Vladimir Putin would desperately like his declared victory to be real, to secure his public relations boon and get out, a war that continues to threaten Russia's ally continues to threaten the purported success of Russia's intervention. Meanwhile, Europe is quite content to keep Russia tied down in the Middle East, drawing at least part of Russia's focus and military hardware away from its European borders. (click to enlarge) Of course, NATO would like to keep Russia tied down with minimal or preferably no involvement of its own. But the elephant in the room whenever a NATO ally is threatened is Article 5, the lynchpin of the NATO alliance, which stipulates that an attack on one NATO member is an attack on all, and therefore warrants a collective military response. Article 5 has been invoked only once - when the U.S. was attacked in 2001 by al-Qaida. Many will question whether the PKK attacks on Turkey are a substantial threat and, therefore, are asking: Could Turkey make the argument to invoke Article 5 and involve the rest of the alliance in Afrin? (click to enlarge) The answer is simpler than it may seem at first: It doesn't matter. Neither Turkey nor the rest of Europe wants NATO to get involved in Turkey's Afrin operation. As Turkey's power grows and enables greater projection of power into the Middle East, it will try to take advantage of opportunities to act on its own. The key for Turkey is independence of action; it does not want its options dictated to it by others, whether the U.S. or NATO. If NATO were to get involved in the Afrin operation, even if it were supporting Turkey, it would nevertheless introduce a myriad of conflicting command structures and interests. It would complicate Turkey's freedom to maneuver and ability to unilaterally pursue its own military objectives, which include not just eliminating the threat of terrorism on its border, but also checking Iranian and Russian ambitions in Syria. NATO also benefits from Turkey's intervention in Afrin. Much like the U.S., NATO fears Russian expansion. It also fears Iranian expansion but to a lesser degree than the U.S. does (in part due to the business opportunities presented by an open Iranian economy). If Turkey takes Afrin - which currently seems like the most likely outcome given the balance of forces between Turkey and the Afrin defenders - that would put in Turkish control (including its proxies) a contiguous swath of territory that surrounds Aleppo on three sides. Even if Turkey did not immediately move to capitalize on this tactical situation following the acquisition of Afrin, the fact that this land would be in Turkish possession still poses a risk to Assad, Russia's regional proxy. NATO is more than happy to let Turkey do this on its own and not have to risk its soldiers in the process. Notably, NATO's interests in Turkey's intervention align closely with those of the United States. For the U.S., despite its public rhetoric urging Turkey to take caution in its intervention, ultimately it is content to let Turkey check the powerful position that Iran has acquired in the course of the Syrian civil war. The European contingent of NATO is predominantly concerned with Russia, and Turkey capturing Afrin would place Russia in a difficult situation. Russia has no desire to confront Turkey directly, at least not right now (and, for that matter, neither does Turkey want to confront Russia directly). But Russia wouldn't mind a situation in which Turkey and Iran challenge one another in Syria, as long as Turkey remains tied down in the struggle and doesn't emerge victorious. Turkey's operations in Syria, however, depend heavily on a number of proxy groups in the west of the country - such as the Free Syrian Army - that Russia has continually identified as one of the core security threats to the Assad regime. The FSA has therefore been one of Russia's primary targets. If Aleppo were to become surrounded, Russia would be compelled to continue supporting Assad by attacking Turkish proxies, but would be careful to avoid attacking Turkish soldiers. Most important for Russia, such a scenario would further ruin the image of a victory that Putin was hoping to walk away with, and would risk tying Russia down in the Middle East for an indefinite amount of time. Russia's prolonged involvement in the Middle East with no easy out would be a clear win for NATO, especially if it doesn't need to commit any of its own forces to bring this about. Clearly, this wouldn't eliminate the security threat that Russia poses to Europe's eastern flank, but it would be an ongoing financial strain on Russia, which is already struggling with economic challenges. NATO's inaction will amount to tacit support of Turkey's intervention in Afrin. But it's happy to sit this one out. Categories Middle East and North Africa Russia Tags Afrin NATO Russia syria Turkey Geopolitics 101 Understanding geopolitics starts here. Get It Now, Free Most Read Israel's Strategic Reality Brazil's New Leader Strives to Break Old Patterns Daily Memo: Trouble at Russia's Borders, Daylight Between the U.S. and Western Europe Israel and Gaza, Preparing for a Bigger Fight Daily Memo: The Global Economic Outlook Is Grim The Brilliant and the Absurd in Vienna Teddy Roosevelt Goes to Panama China and Japan: Partners on the 'New Silk Road' Categories Middle East and North Africa Russia Tags Afrin NATO Russia syria Turkey Related Articles: Daily Memo: Influence-Peddling in Iraq, Eurozone Budget All the news worth knowing today. Keep reading Gulen Revisited The U.S. reportedly wants to trade an exiled cleric for better relations with Turkey. Keep reading Iran's Ambitions Persist, South America's Bubble Bursts Checking the pulse of our annual predictions, every two weeks. Keep reading For Readers Welcome to Geopolitical Futures Successful Intelligence - Our Prediction History Multimedia Weekly Graphics Geopolitical Futures in the Press Security About Contact FAQ Careers Subscriber Support support@geopoliticalfutures.com Toll Free: 1-888-982-8217 International Callers: 1-512-687-3444 For Media pr@geopoliticalfutures.com Request an Interview Books & Speeches (c) 2018 Geopolitical Futures Privacy Policy Terms of Service George Friedman's free newsletter: Join GPF Weekly GPF weekly Sign Up Understanding Our Geopolitical Model Learn how we predict the outcome of changes that can significantly impact global reality Download Now, Free ", "keywords": ["turkey", "nato", "russia", "syria", "intervention", "assad", "terrorism", "security", "ally", "memo"]}, {"url": null, "text": "PNG IHDR @ , DC/= gAMA +-ua sRGB (r)Ie cHRM z&", "keywords": ["ie", "png", "ua", "dc", "gama", "srgb", "chrm"]}, {"url": null, "text": " Home Chi siamo Dicono di noi TP Plus Privacy Contatti Sondaggi Sondaggi Elettorali Gradimento Governo e Istituzioni Sondaggi Politici I Sondaggi del Termometro Elezioni Elezioni politiche 2018 Elezioni regionali 2018 Mappa Elezioni Europee Analisi Elettorali Politica Partiti politici italiani Politica estera Le interviste di Termometro Politico Rassegna Stampa Economia Mappe socio-economiche I dati dell'economia Studi socio economici Tasse Lavoro Offerte di lavoro Concorsi Scuola Pensioni NoiPa cedolino Quotidiano Cronaca Meteo Tecnologia Infografiche Rubriche Cinema Cultura Societa Sport Forum POL Forum Politica Italiana Forum Cronaca Forum Politica Estera Home Chi siamo Dicono di noi TP Plus Privacy Contatti Sondaggi Sondaggi Elettorali Gradimento Governo e Istituzioni Sondaggi Politici I Sondaggi del Termometro Elezioni Elezioni politiche 2018 Elezioni regionali 2018 Mappa Elezioni Europee Analisi Elettorali Politica Partiti politici italiani Politica estera Le interviste di Termometro Politico Rassegna Stampa Economia Mappe socio-economiche I dati dell'economia Studi socio economici Tasse Lavoro Offerte di lavoro Concorsi Scuola Pensioni NoiPa cedolino Quotidiano Cronaca Meteo Tecnologia Infografiche Rubriche Cinema Cultura Societa Sport Forum POL Forum Politica Italiana Forum Cronaca Forum Politica Estera pubblicato: mercoledi, 9 dicembre, 2015 articolo scritto da: Gianni Balduzzi Articolo precedente Attentati ISIS: eppure la Francia spende meno degli altri per la sicurezza- Infografiche Articolo successivo Attentati ISIS: eppure la Francia spende meno degli altri per la sicurezza - Infografiche E' una corsa in tutta Europa per aumentare le spese per la sicurezza, dall'Italia alla Francia, passando anche sopra alle regole di Maastricht, non con grandi rimpianti, certo, ma cosa e stato fatto finora in questo settore? Come e stata la spesa per la sicurezza interna, quindi escludendo la difesa, in Europa? Attentati ISIS, la spesa per la sicurezza stabile o in calo negli anni - infografiche Dai primi anni 2000 non vi sono stati investimenti aggiuntivi in sicurezza, e anzi nel caso del Regno Unito vi e stato un costante calo, anche se va sottolineato che i sudditi di Sua Maesta sono quelli che destinano la percentuale maggiore della spesa a questo scopo. Al contrario dei francesi, che spendono meno del 3% del totale della loro imponente spesa pubblica, meno di tutti. Attentati ISIS, Italia a meta classifica per la spesa per la sicurezza - infografiche L'Italia si pone circa a meta classifica, vicino alla media UE, mentre e tutto l'Est che non lesina risorse per polizia e forze di sicurezza varie, fino al 7-8% della spesa in Romania, Bulgaria, Polonia Certo, questi Paesi hanno capitoli di spesa molto meno pesanti dei nostri o di quelli di Paesi come quelli scandinavi e la Francia stessa, pensioni e welfare assorbono molto meno, si tratta di modelli economici molto differenti, e questo emerge anche dalle mappe, in proporzione alla spesa totale: E al PIL: Anzi in quest'ultimo caso sembra quasi che Italia e Spagna seguano un modello simile a quello dell'Est Europa con una spesa del 2% o superiore. Sono anche gli stessi Paesi che a differenza della Francia hanno una spesa per la difesa ridotta. La Germania per motivi storici ha entrambe le spese molto basse, mentre il Regno Unito, con la chiara intenzione di mantenere una propria capacita militare globale, le mantiene entrambe alte. La Francia, anche sotto la pressione della crescita del FN di Marine Le Pen, sta cercando di correre ai ripari dopo gli attentati, anche di fronte all'opinione pubblica. E' cominciata una nuova era quindi di corsa alle armi anche in Europa. Elezioni Politiche 2018BitcoinSpeciale immigrazioneGuerra economica con la FranciaAcquisizioni francesi in Italia Termometro delle VoluttaMaestro unico articolo scritto da: Gianni Balduzzi Ultimi SondaggiSondaggi elettorali Swg: \"allarme rosso\" per il Movimento 5 StelleSondaggi elettorali Index: la Lega stacca il M5S di sette puntiSondaggi elettorali Euromedia-Piepoli: stime divergenti su Lega e M5SSondaggi elettorali Noto: aumenta divario tra Lega e M5SMedia Sondaggi 10 novembreI grafici con le percentuali dei partiti in base ai sondaggi della settimana Speciale Pensioni Dal Forum POLManifestazione pro raggi a roma.Su chi ha avuto idea x primo su condon gratis a migranti e under 26 litigano Pd e 5SANCORA SULLA DEINDUSTRIALIZZAZIONE AMERICANA . E la nostra.Pd, il giovane candidato: \"alle prossime elezioni prenderemo una mazzata\" Dal Forum EconomiaMicron vuole togliere i gioielli all'ItaliaQUANTITATIVE EASING: perche non e servito quasi a nullaMappa Elezioni EuropeePartiti politici italianiNoiPapetrolio e carburantiArchivi Archivi Seleziona mese novembre 2018 ottobre 2018 settembre 2018 agosto 2018 luglio 2018 giugno 2018 maggio 2018 aprile 2018 marzo 2018 febbraio 2018 gennaio 2018 dicembre 2017 novembre 2017 ottobre 2017 settembre 2017 agosto 2017 luglio 2017 giugno 2017 maggio 2017 aprile 2017 marzo 2017 febbraio 2017 gennaio 2017 dicembre 2016 novembre 2016 ottobre 2016 settembre 2016 agosto 2016 luglio 2016 giugno 2016 maggio 2016 aprile 2016 marzo 2016 febbraio 2016 gennaio 2016 dicembre 2015 novembre 2015 ottobre 2015 settembre 2015 agosto 2015 luglio 2015 giugno 2015 maggio 2015 aprile 2015 marzo 2015 febbraio 2015 gennaio 2015 dicembre 2014 novembre 2014 ottobre 2014 settembre 2014 agosto 2014 luglio 2014 giugno 2014 maggio 2014 aprile 2014 marzo 2014 febbraio 2014 gennaio 2014 dicembre 2013 novembre 2013 ottobre 2013 settembre 2013 agosto 2013 luglio 2013 giugno 2013 maggio 2013 aprile 2013 marzo 2013 febbraio 2013 gennaio 2013 dicembre 2012 novembre 2012 ottobre 2012 settembre 2012 agosto 2012 luglio 2012 giugno 2012 maggio 2012 aprile 2012 marzo 2012 febbraio 2012 gennaio 2012 dicembre 2011 novembre 2011 ottobre 2011 settembre 2011 agosto 2011 luglio 2011 giugno 2011 maggio 2011 aprile 2011 marzo 2011 febbraio 2011 gennaio 2011 dicembre 2010 novembre 2010 ottobre 2010 settembre 2010 agosto 2010 luglio 2010 giugno 2010 maggio 2010 aprile 2010 marzo 2010 febbraio 2010 gennaio 2010 dicembre 2009 novembre 2009 ottobre 2009 settembre 2009 agosto 2009 luglio 2009 giugno 2009 maggio 2009 aprile 2009 marzo 2009 febbraio 2009 gennaio 2009 dicembre 2008 novembre 2008 ottobre 2008 settembre 2008 maggio 2008 gennaio 2008 TagAlfano Beppe Grillo berlusconi Bersani centrodestra economia elezioni Elezioni politiche Europa forza italia governo grillo italia LEGA Lega Nord legge elettorale letta m5s Matteo Renzi Matteo Salvini Monti Movimento 5 stelle Napolitano partito democratico PD PDL Politica rassegna stampa rassegna stampa tp Renzi riforme Roma russia Salvini Sel Senato serie a Silvio Berlusconi sondaggi sondaggi elettorali sondaggio sondaggi politici sondaggi politico elettorali ultimi sondaggi Usa Bitcoin Newsletter #mc_embed_signup{background:#fff; clear:left; font:14px Helvetica,Arial,sans-serif; } /* Add your own MailChimp form style overrides in your site stylesheet or in this style block. We recommend moving this block and the preceding CSS link to the HEAD of your HTML file. */ input[type='submit'] { -webkit-appearance: none; -moz-appearance: none; appearance: none; } Iscriviti alla newsletter Ultime dal Blog Leggi tutti News Torna su Chi Siamo Dicono di Noi Privacy Policy Contatti Sondaggi Termometro TP SRL | Testata registrata presso il Tribunale di Salerno, n.27 del 2011 - P.IVA 05323700657 Termometro Politico ((r) 2008) e un marchio registrato I contenuti di ogni articolo possono essere citati solo in parte e a condizione di indicare sempre Termometro Politico come fonte ed inserire un link visibile a questo sito. Per disattivare le notifiche sul cellulare segui le istruzioni che trovi nel video cliccando QUI Seguici facebook twitter feed youtube linkedin google plus #cookieChoiceInfo{background-color: #fff;color: #000;left:0;margin:0;padding:4px;position:fixed;text-align:center;top:0;width:100%;z-index:9999;}.italybtn{margin-left:10px;}html{margin-top:35px}\"Informativa Questo sito o gli strumenti terzi da questo utilizzati si avvalgono di cookie necessari al funzionamento ed utili alle finalit\\u00e0 illustrate nella privacy policy. Chiudendo questo banner, scorrendo questa pagina, cliccando su un link o proseguendo la navigazione in altra maniera, acconsenti all\\u2019uso dei cookie.\"Maggiori informazioni ", "keywords": ["di", "la", "le", "che", "italia", "una", "forum", "francia", "il", "del"]}, {"url": null, "text": " Menu Vai al contenuto Home Chi siamo CONTATTI Abbonamenti Eventi Login ENGITA Politica Economia Cultura Cronaca Sport Oneuro BusinessHomeAbbonatiLogin Ricerca per: Questo sito utilizza i cookie. Utilizzando il nostro sito web dichiari di accettare e acconsentire all'utilizzo dei cookies in conformita con i termini di uso della Privacy Policy. Se non acconsenti l'utilizzo dei cookies, occorre impostare il proprio browser in modo appropriato oppure non procedere con la navigazione su questo sito. Hot Topics BrexitTajaniElezioni europee 2019 Andare via di casa? In Italia lo si fa a 30 anni, in Svezia gia a 19 Cronaca - Simone Aazami @simoneaazami 16 aprile 2015 [] [0] Secondo l'Eurostat il nostro Paese e quartultimo nella classifica europea dopo Croazia, Slovenia e Malta. La media Ue e di 26 anni, in Olanda, Francia e Gremania circa 24 ARTICOLI CORRELATI casaeurostatgiovani TUTTI i post di: Simone Aazami Troppo pochi studenti europei finiscono gli studi superioriTroppo pochi studenti europei finiscono gli studi superioriQuarantasette [...] In Italia piu neomamme sopra i 40 anni e meno tra le adolescenti rispetto al resto dell'UeIn Italia piu neomamme sopra i 40 anni e meno tra le adolescenti rispetto al resto dell'UeNel [...] Tutela della fauna selvatica: la caccia (regolamentata) aiutaTutela della fauna selvatica: la caccia (regolamentata) aiutaBriano: [...] Scontri in Macedonia: 22 morti a Kumanovo. Hahn: \"Preservare stabilita regione\"Scontri in Macedonia: 22 morti a Kumanovo. Hahn: \"Preservare stabilita regione\"Il [...] Ebola dichiarata conclusa in Liberia, Ue: \"Non compiacersi ma continuare sforzo\" Ebola dichiarata conclusa in Liberia, Ue: \"Non compiacersi ma continuare sforzo\" Commissario [...] Polonia, successo della destra euroscettica al primo turno delle presidenziali Polonia, successo della destra euroscettica al primo turno delle presidenziali Ha [...] Appello a Juncker per la parita di genere nelle istituzioni UeAppello a Juncker per la parita di genere nelle istituzioni UeA [...] Garanzia Giovani, in Italia mancano le risorse per accontentare tutti gli iscrittiGaranzia Giovani, in Italia mancano le risorse per accontentare tutti gli iscrittiEntro [...] Visualizza altri post LOADING LASCIA UN TUO COMMENTO Eunews \"ospite\" da Crozza L'EDITORIALE / Lorenzo Robustelli Brexit, e ora di concentrarsi sugli accordi d'emergenzaSolo un, tardivo, annuncio la nuova strategia Ue... / Lorenzo Consoli L'EUROPA CHE VORREIIstruzione: il futuro della coesione europea nella 'cultura... / FISE Finestra sull'Europa (FISE)Le tre fasi dei grillini... / Diego Marani CONTROMANOIl blocco del Qatar e lo scacchiere europeo... / Michele Di Salvo EUWebMacron tra Strasburgo ed Eliseo: plus ca change...... / Adamo Oltre il giardinoUna perfetta vicinanza a Bruxelles... / Fabio Ciriachi TESTIMONIANZEEurocrati EUCouncilPress Declaration by @FedericaMog on behalf of the EU on the #Khashoggi case: \"... yet the need remains to shed full cla... https://t.co/GNHpfECndt RebHarms RT @edwardlucas: The bandwagon is rolling [?]@OFOCBrexit[?] https://t.co/8AMR0CrAkY RebHarms No Brexit. Would be much better. Indeed. https://t.co/Tt0byHJSqK RebHarms RT @HerrUndSpeer: Thank you so much, @politicsawards! This award is dedicated to a broad alliance of European youth mobility champions, par... matteosalvinimi E finita la pacchia! Il sindaco di Gallarate ha annunciato che la prossima settimana un campo nomadi abusivo, con... https://t.co/9cLvljBUPb TNavracsicsEU #Proud that #EUSolidarityCorps has been recognised with @politicsawards in #Vienna tonight! Let's work together to... https://t.co/Ig0uqlmOY6 sandrogozi RT @LucaBizzarri: Posso sommessamente dire che, comunque la si pensi, questa e una frase che fa molto riflettere? https://t.co/9mgTqJ3TFU RebHarms NDI & European Parliament delegation to assess electoral environment in #Ukraine. UCMC 17.11.2018... https://t.co/pt62tLY4Il RebHarms RT @dlfkultur: Er war ein reisender Kinozauberer zwischen den Welten: Der Regisseur und Drehbuchautor Peter Lilienthal erzahlt in unserer \"... matteosalvinimi Col grande Mauro #Corona a #bookcitymilano per la presentazione del suo ultimo libro \"Nel muro\". Da leggere! Buona... https://t.co/mp3W34mA6p euobs German chancellor #AngelaMerkel backed the idea of creating a \"real, true\" #EUarmy. #EUWeekInReview https://t.co/JxrV27aplz jduch From \"remain\" to \"rejoin\". https://t.co/h1vzNPfjKL RebHarms I am convinced that the world is not black and white. But today it looks as if I'm wrong. Bye bye #Kyiv https://t.co/80AvZMrL2w RebHarms RT @javiersolana: 'A crucial moment': Yemen's warring sides to attend peace talks @AJEnglish https://t.co/0mufRYOs5s RebHarms RT @rahmstorf: I just posted a good counter-example from German national TV, which provided a good explanation of the role of the jet strea... RebHarms RT @LetMyPplGoUA_en: Imprisoned Ukrainian film director Oleg Sentsov has been awarded the Sergei Magnitsky Human Rights Award alongside the... RebHarms RT @kmathernova: 29 years ago in Prague students protested and demanded democracy and free elections in what became known as #VelvetRevolut... guyverhofstadt The @JeunesMacron have set up a great, transnational initiative w/ 11 European youth movements. A strong basis for... https://t.co/fiLr7MRnY4 SETTIMANA 12-18 Novembre Most Read Posts Una perfetta vicinanza a Bruxelles Copyright (c) 2012 - EUROPEAN NEWS SERVICE, Via Ludovisi 16 - 00187 Roma, Partita IVA: 11724281008, Capitale sociale 40.000,00 - numero di registrazione al ROC n.21887 Home Chi siamo CONTATTI Abbonamenti Eventi Login gallery video Europa Eubig EUROPEAN INTERACTIVE DATA AGENDA PRIVACY POLICY I nostri social Translate >> ", "keywords": ["di", "il", "la", "le", "https", "co", "rt", "che", "italia", "gli"]}, {"url": null, "text": " www.hiltonmaps.com Maps and World About * Contact * Privacy Policy * Terms & Conditions * Sitemap * Feeds Sign Up LoginHome >> map of countries >> Main Gallery >> Browse >> World Map Nato Countries Fresh Copy Customers TopbookingsSMLFImage SourceNext Image World map europe images new outline with countries labeled in of maps within for european noavg me and. World map nato countries new best solutions for maps the eu. World map nato countries fresh copy customers topbookings. World map nato countries fresh cuckold video info 4ilpi. 3 changes nato must make to remain a true alliance. World map estonia highlighted copy best of download quiz new fresh big and flag norway all country maps flags travel at. World map with all countries hd briancnorton info new fresh popular piemonte italy. World map countries cuba fresh maptitude with zika virus of of. World map nato countries best north atlantic treaty organization universal. 9 Images in Fresh World Map Nato Countries Gallery July 06, 2018 in map of countries.Categoriesmap of worldmap of countriesmap of decorAbout * Contact * Privacy Policy * Terms & Conditions * Sitemap2018 (c) www.hiltonmaps.com. All Rights Reserved.", "keywords": ["map", "maps", "copy", "nato", "info", "com", "images", "www", "customers", "download"]}, {"url": null, "text": " Advertisement plos.org create account sign in PLOS ONE Publish Submissions Getting Started Submission Guidelines Figures Tables Supporting Information LaTeX Preprints Revising Your Manuscript Submit Now Policies Best Practices in Research Reporting Human Subjects Research Animal Research Competing Interests Disclosure of Funding Sources Licenses and Copyright Data Availability Materials and Software Sharing Ethical Publishing Practice Authorship Downloads and Translations Manuscript Review and Publication Criteria for Publication Editorial and Peer Review Process Guidelines for Reviewers Accepted Manuscripts Corrections and Retractions Comments Article-Level Metrics Submit Your Manuscript Discover a faster, simpler path to publishing in a high-quality journal. PLOS ONE promises fair, rigorous peer review, broad scope, and wide readership - a perfect fit for your research every time. Learn More Submit Now About Why Publish with PLOS ONE Journal Information Staff Editors Editorial Board Section Editors Advisory Groups Find and Read Articles Publishing Information Publication Fees Press and Media Contact Browse Search Search advanced search Browse Subject Areas ? Click through the PLOS taxonomy to find articles in your field. For more information about PLOS Subject Areas, click here. Loading metrics Open Access Peer-reviewed Research Article Capturing the influence of geopolitical ties from Wikipedia with reduced Google matrix Samer El Zant, Roles Investigation, Methodology, Software, Validation, Visualization, Writing - original draft Affiliation Institut de Recherche en Informatique de Toulouse / Toulouse INP, Universite de Toulouse, Toulouse, France http://orcid.org/0000-0001-8419-396X Katia Jaffres-Runser , Roles Funding acquisition, Investigation, Methodology, Project administration, Resources, Supervision, Writing - review & editing * E-mail: kjr@enseeiht.fr Affiliation Institut de Recherche en Informatique de Toulouse / Toulouse INP, Universite de Toulouse, Toulouse, France http://orcid.org/0000-0002-1851-6131 Dima L. Shepelyansky Roles Conceptualization, Data curation, Formal analysis, Funding acquisition, Investigation, Methodology, Supervision, Writing - review & editing Affiliation Laboratoire de Physique Theorique du CNRS/IRSAMC, Universite de Toulouse, Toulouse, France Capturing the influence of geopolitical ties from Wikipedia with reduced Google matrix Samer El Zant, Katia Jaffres-Runser, Dima L. Shepelyansky x Published: August 24, 2018 https://doi.org/10.1371/journal.pone.0201397 Article Authors Metrics Comments Media Coverage Reader Comments (0) Media Coverage Figures Figures AbstractInteractions between countries originate from diverse aspects such as geographic proximity, trade, socio-cultural habits, language, religions, etc. Geopolitics studies the influence of a country's geographic space on its political power and its relationships with other countries. This work reveals the potential of Wikipedia mining for geopolitical study. Actually, Wikipedia offers solid knowledge and strong correlations among countries by linking web pages together for different types of information (e.g. economical, historical, political, and many others). The major finding of this paper is to show that meaningful results on the influence of country ties can be extracted from the hyperlinked structure of Wikipedia. We leverage a novel stochastic matrix representation of Markov chains of complex directed networks called the reduced Google matrix theory. For a selected small size set of nodes, the reduced Google matrix concentrates direct and indirect links of the million-node sized Wikipedia network into a small Perron-Frobenius matrix keeping the PageRank probabilities of the global Wikipedia network. We perform a novel sensitivity analysis that leverages this reduced Google matrix to characterize the influence of relationships between countries from the global network. We apply this analysis to two chosen sets of countries (i.e. the set of 27 European Union countries and a set of 40 top worldwide countries). We show that with our sensitivity analysis we can exhibit easily very meaningful information on geopolitics from five different Wikipedia editions (English, Arabic, Russian, French and German). Citation: El Zant S, Jaffres-Runser K, Shepelyansky DL (2018) Capturing the influence of geopolitical ties from Wikipedia with reduced Google matrix. PLoS ONE 13(8): e0201397. https://doi.org/10.1371/journal.pone.0201397Editor: Floriana Gargiulo, Centre National de la Recherche Scientifique, FRANCE Received: March 13, 2018; Accepted: July 13, 2018; Published: August 24, 2018Copyright: (c) 2018 El Zant et al. This is an open access article distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use, distribution, and reproduction in any medium, provided the original author and source are credited.Data Availability: The following DOI contains our datasets: https://doi.org/10.5281/zenodo.1316936.Funding: This work was supported by APR 2015 call of University of Toulouse and by Region Occitanie (project GOMOBILE), MASTODONS-2017 CNRS project APLIGOOGLE, and EU CHIST-ERA MACACO project ANR-13-CHR2-0002-06.Competing interests: The authors have declared that no competing interests exist. IntroductionRelationships between countries have always been of utmost interest to study for countries themselves as they have to be accounted for into any country's strategic and diplomatic plan. Studies are driven by observing the influence of a relationship between two countries on other countries from different perspectives listing economic exchanges, social changes, history, politics, religious, martial, regional as seen in [1]. The major finding of this paper is to show that meaningful results on geopolitics interactions could be extracted from Wikipedia for a given selection of countries. Therefore, it can be leveraged to provide a picture of countries relationships offering a new framework for geopolitical studies. In [2], Sara Javanmardi et al. show that even though anyone can edit a Wikipedia entry at any time, the average article quality increases as it goes through various edits. Wikipedia's accuracy for its scientific entries has been proved by comparing it to Encyclopedia Britannica and to PDQ--NCI's Comprehensive Database in [3, 4]. To sum up, Wikipedia has become the largest accurate reliable free online open source of knowledge. Wikipedia is an interesting target domain for network analysts due to the hyperlinked structure that provides a direct relationship between web pages and topics. Research on such networks has derived content-independent effective metrics to rank nodes and edges of the graph based on their relevance to a given criteria (clustering, importance ranking, etc.). In this study we concentrate on one of the most popular network analysis algorithms: the PageRank algorithm [5, 6]. PageRank algorithm could be seen as a Markov chain process relying on the definition of the so-called Google Matrix which describes the network interconnection. For various language editions of Wikipedia it has been shown that the PageRank vector produces a reliable ranking of historical figures over 35 centuries of human history [7-11] and a solid Wikipedia ranking of world universities (WRWU) [7, 12]. It has been shown as well that the Wikipedia ranking of historical figures is in a good agreement with the well-known Hart ranking [13], while the WRWU is in a good agreement with the Shanghai Academic ranking of world universities [14]. This paper analyses the networks extracted from 5 language editions of Wikipedia to study the influence of countries on each other. We proceed with this analysis for two sets of countries: i) the 27 member states of the European Union and ii) the top 40 countries according to English Wikipedia PageRank. For each Wikipedia language edition, we build a standard Wikipedia network representation as follows. Each webpage in Wikipedia is related to a clearly defined topic. On each page, there are hyperlinks pointing to other webpages of the same Wikipedia edition that are related to the topic of interest. As such, webpages are interconnected through directed links (i.e. hyperlinks), creating network of webpages. It is common to model this network as a directed graph where vertices represent all webpages and oriented edges represent the hyperlinks. This graph is complex as it can hold up to several millions of vertices and about ten times more edges. This Wikipedia network graph models the direct links between topics. However, indirect links exist as well as two topics can be related by intermediary webpages. For instance, the webpage of France is indirectly related to Latvia because it has a direct link to the Environmental Performance Index webpage, that contains a link to Latvia. To correctly determine the interaction between the countries of interest, both direct and indirect interactions must be accounted for in our study. A solution that captures the full contribution of direct and indirect interactions within a single stochastic matrix representation of the network of webpages has been proposed in [15]. This solution relies on the Google Matrix representation [5, 6] of the Wikipedia network of N nodes. Knowing a selection of Nr nodes, Nr [?] N, it calculates a reduced Google matrix. In this paper, the Nr nodes are the Wikipedia webpages whose topics are the countries of interest (e. g. we have https://en.wikipedia.org/wiki/France for France, https://en.wikipedia.org/wiki/United_States for US, etc.). The reduced Google matrix GR is a Nr-by-Nr Perron-Frobenius matrix where each element GR(i, j) represents the probability that node i points onto node j using direct and indirect links in the complete Wikipedia network. Moreover, the reduced Google matrix theory offers a matrix decomposition of GR that can be leveraged to distinguish the contribution of direct and indirect interactions from the overall GR(i, j) probability. Up to a constant multiplier, the PageRank probabilities of GR are the same as for the Google matrix G of the global Wikipedia network. Reduced Google matrix theory has been successfully leveraged in [16] and in [17]. Results in [16] highlight meaningful interactions between groups of political leaders from the Wikipedia networks. Most relevant to the study presented in this paper, the work in [17] shows that reduced Google matrix is a perfect candidate for analyzing the geopolitics interactions between countries selected worldwide for 5 different Wikipedia language editions for two reasons: 1) Indirect interactions components of GR capture reasonable and relevant information about hidden relationships between countries identified as hidden friends and followers 2) Part of the interactions are cross-cultural while others are clearly biased by the culture of the authors. This work has assessed the validity of the reduced Google matrix approach for the study of geopolitical interactions. It has extracted meaningful pieces of information from the intrinsic structure of the Wikipedia network by revealing the existence of indirect relationships between countries. The work of this paper goes one step further as it quantifies the influence of a relationship between two countries on the rest of the reduced network using GR. Previous work has identified the strongest ties, but this one focuses on capturing the impact of a change in the strength of a relationship between two countries on the overall network interactions of selected countries via the global network. The impact on the overall network structure is measured by calculating the variation of importance of the nodes in the network. We show that this sensitivity analysis renders a reasonable and meaningful idea of the influence of a given bilateral tie on the whole network. More specifically, in this paper, we calculate GR for the two groups of 27 EU and 40 world countries each. Thus, GR reflects in a 40-by-40 or 27-by-27 matrix the complete (direct and indirect) relationships between countries. To identify the relative influence of one relationship between two nations, we propose in this paper to compute a logarithmic derivative of the PageRank probabilities calculated from GR and . PageRank probabilities are derived from GR as explained later. They represent the importance of a node in the network. is almost equal to GR. It only differs by the values of one column. If the relationship going from nation j to nation i is of interest in the study, only the values of column j are changed to relatively inflate the probability of nation j ending in nation i compared to the other ones. This is done in practice by increasing and then normalizing the column again to unity as it required by the definition of the Google matrix. From our sensitivity analysis on both sets of countries, we extract reasonable and really interesting geopolitical influences. Indeed, for instance in the set of 27 EU countries, our data shows clearly that the Nordic group of nations (Sweden, Denmark, Finland) have strong relationships together. If one of them increases its ties to another EU country alone, the remaining ones see their importance drop. The same observation is made for the group created by Austria, Hungary and Slovenia nations. These observations have been made by geopolitical specialists as well in [18] and [19], respectively. Another striking result is the impact of the exit of Great Britain from EU on the other European countries. Our data shows that Ireland will be the most affected country, which is inline with a study delivered recently by the London School of Economics [20]. From our worldwide set of 40 countries, we show that strengthening the relationship between Russia and the United States of America would negatively impact the importance of Ukraine worldwide, which is identical to the interpretation represented by Francis Fukuyama in a recent article [21]. The paper is constructed as follows. At first we introduce the reduced Google matrix theory, together with a primer on Google Matrix and PageRank calculations. The reduced Google matrix is illustrated for both sets of 27 EU and 40 nations. Next, the methodology for our link sensitivity analysis is presented. A detailed analysis for the two groups of countries is given in the Results section that focuses on the sensitivity analysis of important relationships in the group. Results are first given and discussed for the set of 27 EU countries and then for the set of 40 worldwide nations. Finally, conclusions are drawn in the last section. Google matrix analysis of Wikipedia networks Data description Our study focuses on the networks representing 5 different Wikipedia editions (data collected mid February 2013) from the set of 24 analyzed in [10] [22]: EnWiki, ArWiki, RuWiki, DeWiki and FrWiki that contain 4.212, 0.203, 0.966, 1.533 and 1.353 millions of articles each. The selected countries are the 27 EU countries as of February 2013 (Croatia joined later, in July 2013) and the 40 countries selected from the EnWiki network as the top 40 countries of the PageRank probability for the complete network. Countries that belong to the same region or having a common piece of history may probably exhibit stronger interactions in Wikipedia. For the set of 40 countries, we have created a color code that groups together countries that either belong to the same geographical region (e.g. Europe, South America, Middle East, North-East Asia, South-East Asia) or share a big part of history (former USSR; English speaking countries that are the legacy of the former British Empire) [17]. On the other hand, EU countries are grouped upon their accession date to the union (e.g. Founder, 1973, 1981-1986, 1995, 2004-2007). Color code for EU countries can be seen in Fig 1. Color code for the worldwide set of 40 countries is available in Table 1. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 1. Geographical distribution of the EU countries.Color code groups countries into 5 subsets: Blue (BL) for Founders, Green (GN) for 1973 new member states, Orange (OR) for 1981 to 1986 new member states, Pink (PK) for 1995 new member states and Red (RD) for 2004 to 2007 new member states. https://doi.org/10.1371/journal.pone.0201397.g001 Download: PPT PowerPoint slide PNG larger image TIFF original image Table 1. List of 40 selected countries. https://doi.org/10.1371/journal.pone.0201397.t001 Google matrix, PageRank and CheiRank It is convenient to describe the network of N Wikipedia articles by the Google matrix G constructed from the adjacency matrix Aij with elements 1 if article (node) j points to article (node) i and zero otherwise. In this case, elements of the Google matrix take the standard form [5, 6] (1) where S is the matrix of Markov transitions with elements Sij = Aij/kout(j), being the node j out-degree (number of outgoing links) and with Sij = 1/N if j has no outgoing links (dangling node). Here 0 < a < 1 is the damping factor which for a random surfer determines the probability (1 - a) to jump to any node; below we use a = 0.85. Element Gij represents the probability of a random surfer to go from node j to node i. The right eigenvectors psi(j) of G are defined by: (2) The PageRank eigenvector P(j) = psi = 0(j) corresponds to the largest eigenvalue li = 0 = 1 [5, 6]. It has positive elements which give the probability to find a random surfer on a given node in the stationary long time limit of the Markov process. All nodes can be ordered by a monotonically decreasing probability P(Ki) with the highest probability at K = 1. The index K is the PageRank index. Left eigenvectors are biorthogonal to right eigenvectors of different eigenvalues. The left eigenvector for l = 1 has identical (unit) entries due to the column sum normalization of G. In the following we use the notations and psR for left and right eigenvectors, respectively. Notation T stands for vector or matrix transposition. In addition to the matrix G it is useful to introduce a Google matrix G* constructed from the adjacency matrix of the same network but with inverted direction of all links [23]. The vector P*(K*) is called the CheiRank vector [7, 23], with K* being the CheiRank index obtained after numbering nodes in monotonic decrease of probability P*. Thus, nodes with many ingoing (or outgoing) links have small values of K = 1, 2, 3 ... (or of K* = 1, 2, 3, ...) [6, 11]. The two sets of 27 EU and 40 world countries are listed in Tables 1 and 2 respectively. The set of 40 countries has been chosen by selecting the countries with the largest PageRank probabilities in the full EnWiki network. In Tables 1 and 2, a local PageRank index K is given whose values range between 1 and 27 for EU countries, and between 1 and 40 for the other set. This local ranking keeps the countries in the same sequence as the original ranking over the entire network of webpages. The most influential countries are the top ranked ones with K = 1, 2, .... Similarly, the local CheiRank index K* [11, 23] is given in both Tables for the two sets. At the top of K* we have the most communicative countries. Both local K and K* are given for EnWiki, ArWiki and RuWiki. Not surprisingly, the order of top countries changes with respect to the edition (for instance, the top country for K is US except for RuWiki whose top country is Russia). Download: PPT PowerPoint slide PNG larger image TIFF original image Table 2. List of EU countries. https://doi.org/10.1371/journal.pone.0201397.t002It is convenient as well to plot all nodes in the (K, K*) plane to highlight the countries that are the most influential (K = 1, 2, ...) and the most communicative (K* = 1, 2, ...) at the same time. Fig 2 plots EU countries in the (K, K*) plane for EnWiki, FrWiki and DeWiki editions. This plot is a bi-objective plot where K and K* are to be minimized concurrently. It is interesting to look at the set of non-dominated countries which are the ones such that there is no other country beating them for both K and K*. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 2. Position of EU countries in the local (K, K*) plane.EnWiki (left), FrWiki (middle) and DeWiki (right) networks. Countries are marked by their flags. https://doi.org/10.1371/journal.pone.0201397.g002To summarize, PageRank and CheiRank capture the relative importance of nodes in the network. They are extracted from the Google matrix representation of the network of webpages. The Google matrix lists for each link the probability for directly transitioning from one webpage to the other one. The PagerRank probability P(K) represents the probability of ending on a webpage, eventually. In the following, we introduce the Reduced Google Matrix that offers a complementary analysis that extracts the importance of the indirect interactions between a set of nodes of the original network. Reduced Google matrix analysisLet G be the typical Google matrix of Eq (1) for a network of N nodes such that Gij >= 0 and the column sum normalization is verified for each column. We consider a sub-network with Nr < N nodes, called \"reduced network\". In this case we can write G in a block form: (3) where the index \"r\" refers to the nodes of the reduced network and \"s\" to the other Ns = N - Nr nodes which form a complementary network which we will call the \"scattering network\". PageRank vector of the full network is given by: (4) which satisfies the equation GP = P or in other words P is the right eigenvector of G for the unit eigenvalue. This eigenvalue equation reads in block notations: (5) (6) Here 1 is the unit matrix of corresponding size Nr or Ns. Assuming that the matrix 1 - Gss is not singular, i.e. all eigenvalues Gss are strictly smaller than unity (in modulus), we obtain from Eq (6) that (7) which gives together with (5): (8) where the matrix GR of size Nr x Nr, defined for the reduced network, can be viewed as an effective reduced Google matrix. Here the contribution of Grr accounts for direct links in the reduced network and the second matrix inverse term corresponds to all contributions of indirect links of arbitrary order. The matrix elements of GR are non-negative since the matrix inverse in Eq (8) can be expanded as: (9) In Eq (9) the integer l represents the order of indirect links, i. e. the number of indirect links which are used to connect indirectly two nodes of the reduced network. We refer the reader to [16] to get the proof that GR also fulfills the condition of column sum normalization being unity. Numerical evaluation of GR We can question how to evaluate practically the expression of Eq (8) of GR for a particular sparse and quite large network when Nr ~ 102-103 is small compared to N and Ns [?] N [?] Nr. If Ns is too large (e. g. Ns > 105) a direct naive evaluation of the matrix inverse (1 - Gss)-1 in Eq (8) by Gauss algorithm is not efficient. In this case we can try the expansion of Eq (9) provided it converges sufficiently fast with a modest number of terms. However, this is most likely not the case for typical applications since Gss is very likely to have at least one eigenvalue very close to unity. Therefore, we consider the situation where the full Google matrix has a well defined gap between the leading unit eigenvalue and the second largest eigenvalue (in modulus). For example if G is defined using a damping factor a in the standard way, as in Eq (1), the gap is at least 1 - a which is 0.15 for the standard choice a = 0.85 [6]. In order to evaluate the expansion of Eq (9) efficiently, we need to take out analytically the contribution of the leading eigenvalue of Gss close to unity which is responsible for the slow convergence. Below we denote by lc this leading eigenvalue of Gss and by psR () the corresponding right (left) eigenvector such that GsspsR = lc psR (or ). Both left and right eigenvectors as well as lc can be efficiently computed by the power iteration method in a similar way as the standard PageRank method. Vectors psR are normalized with and psL with . It is well known (and easy to show) that is orthogonal to all other right eigenvectors (and psR is orthogonal to all other left eigenvectors) of Gss with eigenvalues different from lc. We introduce the operator which is the projector onto the eigenspace of lc and we denote by the complementary projector. One verifies directly that both projectors commute with the matrix Gss and in particular . Therefore we can derive: (10) with and using the standard identity for complementary projectors. The expansion in Eq (10) converges rapidly since with lc,2 being the second largest eigenvalue which is significantly lower than unity. The combination of Eqs (8) and (10) provides an explicit algorithm feasible for a numerical implementation for modest values of Nr, large values of Ns and of course if sparse matrices G, Gss are considered. We refer the reader to [16] for more advanced implementation considerations. Decomposition of GR On the basis of Eqs (8)-(10), the reduced Google matrix can be presented as a sum of three components: (11) with the first component Grr given by direct matrix elements of G among the selected Nr nodes. The second projector component Gpr is given by: (12) The third component Gqr is of particular interest in this study as it characterizes the impact of indirect or hidden links. It is given by: (13) We characterize the strength of these 3 components by their respective weights Wrr, Wpr, Wqr given respectively by the sum of all matrix elements of Grr, Gpr, Gqr divided by Nr. By definition we have W rr + Wpr + Wqr = 1. Results: GR properties Reduced Google matrix of country networks Reduced Google matrix has been computed, together with its components Grr, Gpr and Gqr, for the English language edition of Wikipedia (EnWiki) and for the 2 selected sets of 27 and 40 countries listed in Tables 1 and 2. We recall that the 40 countries in the first set are the ones with top PageRank K in the network of EnWiki. Countries are ordered by increasing K value in all subsequent matrix representations. The weight of the three matrix components of GR are listed in Table 3. Predominant component is clearly Gpr but as we will explain next, it is not the most meaningful. Download: PPT PowerPoint slide PNG larger image TIFF original image Table 3. Weights of the three matrices components of GR. https://doi.org/10.1371/journal.pone.0201397.t003The meaning of Grr is clear as it is directly extracted from the global Google matrix G. It gives the direct links between the selected nodes and more specifically the probability Grr(i, j) for the surfer to go directly from column j country to line i country. The sum of Gpr and Gqr represents the contribution of all indirect links through the scattering matrix Gss. The projector component Gpr is rather close to nearly identical columns given by the PageRank probabilities of Nr nodes (see Fig 3(B)). Fig 3 shows the matrix density plots for GR and Gpr for the 27 EU countries where lines and columns are ordered by increasing K values. For both matrices, column values are proportional to their PageRank probabilities. As detailed in [16], we observe numerically that , meaning that each column is close to the normalized vector Pr/(1 - lc). As such, Gpr transposes essentially in GR the contribution of the first eigenvector of G. We can conclude that even if the overall column sums of Gpr account for ~ 95-97% of the total column sum of GR, Gpr doesn't offer innovative information compared to the legacy PageRank analysis. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 3. Density plots of matrices GR and Gpr extracted from EnWiki for 27 EU countries.(A): GR, (B): Gpr. The colors represent maximum (red), intermediate (green) and minimum (blue) values. https://doi.org/10.1371/journal.pone.0201397.g003A way more interesting contribution is the one of Gqr. This matrix captures higher-order indirect links between the Nr nodes due to their interactions with the global network environment. We will refer to these links as hidden links. We note that Gqr is composed of two parts Gqr = Gqrd + Gqrnd where the first diagonal term-only matrix Gqrd represents the probabilities to stay on the same node during multiple iterations of in (13) while the second matrix only captures non-diagonal terms in Gqrnd. As such, Gqrnd represents indirect (hidden) links between the Nr nodes appearing via the global network. We note that a few matrix elements of Gqr can be negative, which is possible due to the negative terms in appearing in (13). The total weight of negative elements is however much smaller than Wqr (at least 6 times smaller and even non-existing in ArWiki for the network of 40 countries). For the three EnWiki, FrWiki and DeWiki editions, Fig 4 plots the density of matrices GR, Gqrnd and Grr. We keep for all plots the same order of countries extracted from the EnWiki network. This is meant to highlight cultural differences among Wikipedia editions. From the first line of Fig 4, it is clear that GR matrix is dominated by the projector Gpr contribution, which is proportional to the global PageRank probabilities. Several cultural biases can be extracted from GR. For instance, France is the top country in EnWiki and FrWiki, while Germany is the top country in DeWiki. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 4. Density plots of GR, Gqrnd and Grr.GR (first line), Gqrnd (second line) and Grr (third line) for the reduced network of EU countries of EnWiki (left column), FrWiki (middle column) and DeWiki (right column). The nodes Nr are ordered in lines and columns by the reference PageRank of EnWiki. The colors represent maximum (red), intermediate (green) and minimum (blue) values. https://doi.org/10.1371/journal.pone.0201397.g004The information from hidden links between countries is provided by Gqrnd. It shows, for the three selected languages editions, the strong hidden links connecting Finland to Sweden. Other interesting hidden links are between Ireland and United Kingdom in DeWiki or in EnWiki linking Luxembourg to France. The reduced Google matrix density plots for the network of 40 worldwide countries are to be found in reference [17]. Networks of friends and followers As proposed in [17], it is possible to extract from GR and Gqrnd a network of friends and followers to easily illustrate direct and hidden links in the network. Direct links are given by Grr while hidden (i. e. indirect) are given by Gqrnd. For the sake of simplicity, we refer next to Gqrnd using Gqr notation. To create these networks of friends and followers, we divide the set of Nr nodes into representative groups as shown in Fig 1 for 27 EU country set. EU countries are grouped upon their accession date to the union (e.g. Founder, 1973, 1981-1986, 1995, 2004-2007). One leading country per EU member state group has been selected as follows: France for Founders, United Kingdom for countries having joined in 1973, Spain for countries having joined between 1981 and 1986, Sweden for countries having joined in 1995, Poland for countries having joined between 2004 and 2007. For each leading country j, we extract from both matrices Gqr and GR the top 4 Friends (resp. Followers) given by the 4 best values of the elements of column j (resp. of line j). In other words, it corresponds to destinations of the 4 strongest outgoing links of j and the countries at the origin of the 4 strongest ingoing links of j. It is true that the word friend usually represents a symmetrical relationship. But we have chosen this denomination for its ease of use. Clearly, in this paper, a friend represents a node that is an attractor for the node of interest. These networks of top 4 friends and followers have been calculated for the five editions of Wikipedia. Top 4 friends and top 4 followers of EU leading countries are extracted from GR and Gqr to plot the graphs of Figs 5 and 6. Results for EnWiki, FrWiki and DeWiki are presented here. Note that Fig 6 pictures hidden links. The black thick arrows identify the top 4 friends and top 4 followers interactions. Red arrows represent the friends of friends (respectively the followers of followers) interactions that are computed recursively until no new edge is added to the graph. All graphs are visualized with the Yifan Hu layout algorithm [24] using Gephi [25]. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 5. Relationships structure extracted from GR for the network of EU countries.Friends (top line) and followers (bottom line) induced by the 5 top countries of each group (FR, GB, ES, SE, PL). Results are plotted for EnWiki (A and D), FrWiki (B and E) and DeWiki (C and F). Node colors represent geographic appartenance to a group of countries (cf. Fig 1 and Table 2 for details). Top (bottom) graphs: a country node with higher PageRank probability has a bigger size and points (is pointed by) with a bold black arrow to its top 4 friends (followers). Red arrows show friends of friends (resp. followers of followers) interactions computed until no new edges are added to the graph. Drawn with Yifan Hu algorithm [24] provided by the Gephi software [25]. https://doi.org/10.1371/journal.pone.0201397.g005 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 6. Relationship structure extracted from Gqrnd for the network of EU countries.Same legend as Fig 5 except friends and followers are computed from Gqrnd. https://doi.org/10.1371/journal.pone.0201397.g006The vertices of the network of friends obtained from GR concentrate, for each Wiki, to about 7 countries, 5 of which being the leading ones. The other vertices are top PageRank countries such as Italy, Germany or Spain. This is due to the predominance of PageRank probabilities in the structure of GR. A more valuable information could be extracted from the network of followers. In all editions, Benelux and Nordic countries create a cluster densely interconnected. The networks of followers end up spanning the full set of EU countries in this representation. On this representation, it can be noticed that the order of arrival of member states is meaningful. Indeed, nodes of the same color are closely interconnected. The hidden friends and followers relationships are extracted from Gqr and illustrated in Fig 6. As discussed earlier, Gqr is not dominated by PageRank, and as such, the resulting network of friends includes more nodes and shows more diversity. It is worth noting that Germany, as one of the Founders, bridges the group of Founders to Sweden (the leader of the countries that have joined EU in 1995) and Poland (the leader of the countries that have joined EU between 2004 and 2007) in FrWiki and EnWiki. From EnWiki and DeWiki, strong ties are seen between Italy and France, while it is not the case from FrWiki authors. This is another example of cultural bias. However, lots of links are to seen in all three editions: GB-IE, SE-FI, ES-PT, PL-LT, IT-GR and many others. To underline this constant presence of links, we give in Table 4 the list of friends (resp. followers) that are among the top 4 ones in all 5 editions, in 4 out of 5 and in 3 out of 5 for Gqr analysis. For each leading country, around 2 to 3 top friends and followers exist accross all editions. Download: PPT PowerPoint slide PNG larger image TIFF original image Table 4. Cross-edition friends and followers extracted from Gqr of EU countries per leading country. https://doi.org/10.1371/journal.pone.0201397.t004For the 40 worldwide countries set, networks of top 4 friends and followers are to be found in [17], calculated for the same 5 editions of Wikipedia as well. Similar observations have been made as for the set of 27 EU countries. Results: GR link sensitivity Influence analysis of geopolitical ties using GR We have now established the global mathematical structure GR and presented how it can be leveraged to extract meaningful geopolitical interactions among countries for the two sets of interest, naming 27 EU and 40 worldwide countries. These interactions are extracted from Wikipedia and thus stem from all links covering this very rich network of webpages. As such, they encompass not only interactions related to economics or politics, but from any possible domain (arts, history, entertainment, etc.). The strength of this study is to show that just from the structure of the network, relevant and timely information can be extracted. The hyperlinked structure of Wikipedia itself contains an important part of the universal knowledge stored in details on the webpages. Previous study has shown that GR captures essential interactions between countries. The point is now to see how some ties between countries influence the whole network structure. More specifically, we focus here on capturing the impact of a change in the strength of a relationship between two countries on the importance of the nodes in the network. Therefore we have designed a sensitivity analysis that measures a logarithmic derivative of the PageRank probability when the transition probability of only one link is increased for a specific couple of nodes in GR, relatively to the other ones. Our sensitivity analysis is performed for a directed link where the relationship going from country i to j is increased. We investigate in the last part of this Section the imbalance between the influence of two opposite direction interactions. In other words, we conduct the aforementioned sensitivity analysis for the link going from country i to j, and for the link going in the opposite direction from j to i. For each pair of countries, we derive from this two-way sensitivity the relationship imbalance to identify the most important player in the relationship. Sensitivity analysis We define d as the relative fraction to be added to the relationship from nation j to nation i in GR. Knowing d, a new modified matrix is calculated in two steps. First, element is set to (1 + d) * GR(i, j). Second, all elements of column j of are normalized to 1 (including element i) to preserve the unity column-normalization property of the Google matrix. Now reflects an increased probability for going from nation j to nation i. It is now possible to calculate the modified PageRank eigenvector from using the standard relation and compare it to the original PageRank probabilities P calculated with GR using GR P = P. The same process can be applied to the transposed version of to calculate the modified CheiRank probabilities . Due to the relative change of the transition probability between nodes i and j, steady state PageRank and CheiRank probabilities are modified. This reflects a structural modification of the network and entails a change of importance of nodes in the network. These changes are measured by a logarithmic derivative of the PageRank probability of node a: (14) Notation (j - i) indicates that the link from node j to node i has been modified. Element D(j-i)(a) gives the logarithmic variation of PageRank probability for country a if the link from j to i has been modified. We will refer to this variation as the sensitivity of nation a to the relationship from nation i to nation j. If this sensitivity is negative, country i has lost importance in the network. On the opposite, a positive sensitivity expresses a gain in importance. The computation has been tested for values of d = +-0.01, +-0.03, +-0.05. The result is not sensitive to d and following results are given for d = 0.03. Relationship imbalance analysis As introduced earlier, sensitivity D(j-i)(k) of Eq (14) measures the change of importance of node a if the link from nation j to i has been changed. The sensitivity of node a to a change in one direction is not necessarily the same as its sensitivity to the change in the opposite direction. We define as such the 2-way sensitivity of node a which is simply the sum of the sensitivities calculated for both directions: (15) The two-way sensitivity can be leveraged to find out, for a pair of countries a and b, which one has the most influence on the other one. Therefore, we define the following metric: (16) Here, we measure the 2-way sensitivity for nodes a and b when the link between them is modified both ways in GR. If F(a, b) is positive, it means that the 2-way sensitivity of a is larger than the 2-way sensitivity of b. In this case, a is more influenced by b than b by a. We can say that b is the strongest country. If F(a, b) is negative, we can say that a is the strongest country. Sensitivity resultsSensitivity analysis results are shown first for the 27 EU network and then for the 40 worldwide network. For each network, we have identified a set of meaningful links between countries to be modified and observed resulting sensitivity of other nations. We perform as well for each network the relationship imbalance analysis for each pair of nations. Note that if the modified link is clearly identified, we will drop the index i - j in our sensitivity measure notation for clarity. 27 EU network of countries In order to better capture the countries' sensitivities from a multicultural perspective, we have calculated the sensitivities for 3 Wikipedia editions: EnWiki, FrWiki and DeWiki. All sensitivity results shown for 27 EU network have been averaged over the three editions as follows: (17) where index i refers to the Wikipedia edition. Sensitivity analysis.We start this analysis by introducing a first simple example where Italy increases its relationship with France (cf. Figs 7 and 8). Then, we analyze the impact on the EU countries of Great Britain's exit (i.e. Brexit) from European Union (cf. Figs 9 and 10). Next, we highlight the sensitivity of Luxembourg to the increase of Germany and France's cooperation with other member states (cf. Figs 11 and 12). Finally, we present the results that underline the strong ties that exist between groups of countries that function together in Europe (cf. Figs 13, 14, 15 and 16). Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 7. Axial representation of for a link modification from {IT} to {FR}.Here and are not shown. https://doi.org/10.1371/journal.pone.0201397.g007 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 8. Map representation of for links modifications from {IT} to {FR}.Lower values of in red, median in green and larger in blue (IT and FR are not shown). https://doi.org/10.1371/journal.pone.0201397.g008 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 9. Axial representation of for link modifications from {GB} to {FR or DE}.(A): GB to FR (not shown and ). (B): GB to DE (not shown and ). https://doi.org/10.1371/journal.pone.0201397.g009 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 10. Map representation of for link modifications from {GB} to {FR or DE}.(A): GB to FR ( are not shown for GR, FR); (B): GB to DE( are not shown for GR, DE). Lower values of in red, median in green and larger in blue. https://doi.org/10.1371/journal.pone.0201397.g010 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 11. Axial representation of for link modifications from {FR or DE} to {GB or IT}.(A): FR to GB (not shown and ). (B): DE to GB (not shown and ). (C) FR to IT (not shown and ). https://doi.org/10.1371/journal.pone.0201397.g011 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 12. Map representation of for link modifications from {FR or DE} to {IT or GB}: Luxembourg is negatively impacted here.(A): FR to GB. (B): DE to GB. (C) FR to IT. Lower values of in red, median in green and larger in blue; for linked countries is not shown. https://doi.org/10.1371/journal.pone.0201397.g012 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 13. Axial representation of for link modifications from Nordic countries to {FR or DE}.(A): DK to DE (not shown and ). (B): SE to DE (not shown and ). (C): FI to DE (not shown and ). (D): DK to FR (not shown and ). (E): SE to FR (not shown and ). https://doi.org/10.1371/journal.pone.0201397.g013 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 14. Map representation of for link modifications from Nordic countries to {FR or DE}.(A): DK to DE. (B): SE to DE. (C): FI to DE. (D): DK to FR. (E): SE to FR. Lower values of in red, median in green and larger in blue; for linked countries is not shown. https://doi.org/10.1371/journal.pone.0201397.g014 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 15. Axial representation of for link modifications from {AT, HU and SI} to {FR or DE}.(A): AT to FR (not shown and ). (B): HU to FR (not shown and ). (C): SI to FR (not shown and ). (D): AT to DE (not shown and ). (E): HU to DE (not shown and ). (F): SI to DE (not shown and ). https://doi.org/10.1371/journal.pone.0201397.g015 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 16. Map representation of for link modifications from {AT, HU and SI} to {FR or DE}.(A): AT to FR. (B): HU to FR. (C): SI to FR. (D): AT to DE. (E): HU to DE. (F): SI to DE. Lower values of in red, median in green and larger in blue; for linked countries is not shown. https://doi.org/10.1371/journal.pone.0201397.g016For each sensitivity analysis, we show two types of figures: i) an axial representation of the sensitivity and ii) a colored map of Europe where countries' color indicate the sensitivity as well. Color scale for these maps plots lower values of in red, median in green and larger in blue. Each map represents the sensitivity values obtained for a given link variation. Italy to France relationship.Italy is the second top export and import country of Slovenia with $3.05B and $3.84B respectively. In 1992, diplomatic relations began between the two countries and in 2012, Foreign Minister of Italy, Giulio Terzi, described the bilateral relationship between Italy and Slovenia as fruitful and dynamic [26]. Politically, Slovenia relies on Italy to become a member of the principal UN, EU and NATO bodies [26]. No doubt Slovenia would suffer if Italy decided to go away from it and increase its relationships with France. The 27 EU network exactly shows the negative impact of Italy increasing its link in GR with France: Slovenia is the nation with lowest sensitivity on Figs 7 and 8. Impact of Brexit.The United Kingdom has triggered article 50 on March 27, 2017 to leave the European Union as a consequence of the referendum of June 23rd, 2016 [27] (Brexit is an abbreviation for Britain exit [27]). To understand its impact on EU countries with our dataset, we have reduced (and not increased as done in other studies) the GR transition probability UK towards France or Germany. We remind that our network is dated by 2013 but it captures the strong UK influence. Results are shown in Figs 9 and 10 and indicate that Ireland and Cyprus are by far the most negatively affected countries in both cases. Moreover, the sensitivity of UK is negative as it benefits less from France's or Germany's influence. These facts have been recently backed up by specialists. In [20], a study delivered by the London School of Economics discussing the consequences of Brexit forecasts that UK will loose 2.8% of its GDP. We recall that the Gross Domestic Product is the monetary value of all the finished goods and services produced within a country's borders in a specific time period [28]. Similarly, [20] shows that Ireland will loose as well 2.3% of its GDP, which is the largest proportional loss caused by Brexit. Cyprus-UK Relations are strong as claimed by the official website of the Ministry of Foreign Affairs of Cyprus [29]. Referring to [30], UK is the 4th top export destination for Cyprus with $242M and the 2nd import origin with $508M. As such, this clear bond of UK with Cyprus explains that if GB suffers from Brexit, Cyprus will do as well. Our data strikingly exhibits the same conclusion as shown in Figs 9 and 10. Luxembourg's sensitivity to Germany and France.Luxembourg shares its borders with Belgium, Germany and France with whom it has strong and diverse relationships. Luxembourg has a very open economy. Together with Belgium, they position themselves as the 12th largest economy in the world. Two of the top three export and import countries of Belgium-Luxembourg are Germany ($44.6B, $50.4B) and France ($43.8B, $36.8B) [30]. Official languages in Luxembourg are Luxembourgish, French and German. Luxembourg has robust relationships with France [31, 32] and Germany [33] in various areas such as finance, culture, science, security or nuclear power. It is clear that Luxembourg will suffer if one of these European countries reduces its exchanges with it. In Figs 11 and 12, we clearly show with our sensitivity analysis that Luxembourg is strongly influenced by France and Germany. If France or Germany increases its relationships with Italy or Great Britain, Luxembourg is by far the most negatively impacted country. Clusters of countries.By analyzing the sensitivity of countries to various 2-nation relationships, we have noticed that several groups of nations function together. These groups are strongly interconnected, and if anyone of these group members increases its relationship strength with a country outside of the group, all group members loose importance in the network. We highlight two meaningful examples next: the cluster of Nordic countries and the cluster Austro-Hungarian cluster. Other clusters we have identified in our network are for instance the cluster of Benelux countries (e.g. Belgium, the Netherlands and Luxembourg) or the cluster of the Iberian peninsula (e.g. Portugal and Spain). For both investigated groups, we test the influence of an increase in collaboration from one member of the group to France or to Germany. France and Germany have been chosen as they are central members of European Union. The Nordic countries Denmark, Finland, and Sweden have much in common: their way of life, history, language and social structure [18]. After World War II, the first concrete step into unity was the introduction of a Nordic Passport Union in 1952. Nordic countries co-operate in the Nordic Council, a geopolitical forum. In the Nordic Statistical Yearbook [18], Klaus Munch illustrates that \"The Nordic economies are among the countries in the Western World with the best macroeconomic performance in the recent ten years\". Nordic countries should keep cooperating to stay strong. Thus, if any Nordic country attempts to abandon these relationships in favor of other countries, it will negatively impact the remaining Nordic countries. Our sensitivity analysis illustrates this impact in Figs 13 and 14. In these figures, we show how the relationship increase between any Nordic country towards France or Germany induces a drop in sensitivity for Nordic countries. Referring to [19], relations between Slovenia, Hungary and Austria are tight. Hungary has supported Slovenia for its NATO membership applications and Austria has assisted Slovenia in entering European Union. Relationships between Austria and Hungary are important for both countries in the economic, political and cultural fields [34]. Concerning economy [30], Austria is one of the top import origins for Hungary and Slovenia with $5.54B and $2.37B respectively. Similarly to the Nordic group of countries, if Austria, Slovenia or Hungary increases its relationships with another European country, the other two will be affected. Sensitivity analysis backs up this statement as seen in Figs 15 and 16. Relationship imbalance analysis.Relationship imbalance analysis has been derived for all pairs of European countries following Eq (16). Fig 17 shows a density plot of F(a, b). We recall that if F(a, b) is negative, nation a has more influence on nation b than b on a. If F(a, b) is positive, nation b dominates nation a. According to The Globe of Economic Complexity [35] and identical to our results in Fig 17, Germany and France are the two largest economies in Europe. From GR we can clearly see the dominance of France and Germany on other EU countries. Another interesting result of Fig 17 is the equal influence between all pairs of countries created by one member of {GR, PT, IE, DK, FI, HU} and another of {BG, EE, SI, SK, LT, CY, LV, LU, MT}. These pairs have F(a, b) close to zero and are plotted with orange color in Fig 17. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 17. Relationship imbalance analysis: F-representation for 27 EU network.F(a, b) is given by the colorbar. X-axis and Y-axis represent a and b respectively. If F(a, b) is negative, nation a has more influence on nation b than b on a. https://doi.org/10.1371/journal.pone.0201397.g017 40 worldwide network of countries Similarly to the 27 EU countries dataset, sensitivity results are averaged over 5 Wikipedia editions: ArWiki, EnWiki, FrWiki, RuWiki and DeWiki. We first show as well the sensitivity analysis for carefully selected links and then conclude this part with the sensitivity imbalance analysis for all pairs of countries. Sensitivity analysis.In this worldwide set of countries, we have identified relationships whose impact on the network clearly shows how meaningful the sensitivity analysis proposed in this paper is. US--Russia.As mentioned previously in the introduction, and according to the results in Figs 18 and 19, Ukraine would be the most affected country if Russia gets closer to US. This is due to the fact that Ukraine and Russia were both in the USSR and their economies are strongly interconnected. The next influenced country is Finland which also has strong economic relations with Russia being a part of Russian Empire till beginning of 20th century. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 18. Axial representation of for link modification from RU to US.(not shown and ). https://doi.org/10.1371/journal.pone.0201397.g018 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 19. Map representation of for link modification from RU to US.For linked countries is not shown. https://doi.org/10.1371/journal.pone.0201397.g019 China to US.The effects of an increase in the relationship from China to US are shown in Figs 20 and 21. Taiwan and Pakistan are the most negatively affected countries. Taiwan is not pictures in Figs 20 and 21 as it greatly reduces readability of the plots. Indeed, sensitivity of Taiwan is , 4 times the one of Pakistan. BBC's article [36] on the division between China and Taiwan illustrates that US is the most important friend and the only ally of Taiwan. China claims Taiwan as its territory and Taiwan counts on US to establish its full independence to stand up against China. As such, if the ties between China and US get stronger, Taiwan will loose its best ally. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 20. Axial representation of for link modification from CN to US (discarding TW).(not shown , and ). https://doi.org/10.1371/journal.pone.0201397.g020 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 21. Map representation of for link modification from CN to US (discarding TW).For linked countries is not shown. https://doi.org/10.1371/journal.pone.0201397.g021In 1951, Pakistan and China officially established their diplomatic relations and in 2016 they celebrated 65 years of friendship [37]. Regarding security strategy, China has always supported Pakistan in facing terrorism. Politically, Pakistan stands with China on many issues concerning China's core interests (e.g. Taiwan, Tibet, Xinjiang). The trade volume between the two countries reached $100.11B by 2015 and in 2016 the $46B China-Pakistan Economic Corridor (CPEC) [38] was constructed. If China strengthens its relationship with US, Pakistan may clearly suffer from it. An article by Ian Price [39] raises a serious question on whether United States aims at sabotaging the CPEC in the near future. United Kingdom to France.The modification of this link gives the most strong effect on New Zealand (see Figs 22 and 23). Indeed, referring to New Zealand Ministry of Foreign Affairs and Trade [40], UK is the top destination for New Zealand's goods and services exports within the EU, and a base for New Zealand companies doing business in Europe. According to the statistics of March 2015, the total trade in goods between the two countries is $2,807 billion. New Zealand works closely with UK to face terrorism: strategic dialogue talks on security policy issues with UK are held every year. Also, New Zealand shares important cultural and historical links with UK. For New Zealand, UK is the key to Europe. This means intuitively that New Zealand will be strongly affected by the Brexit. These facts are totally in line with our sensitivity analysis conclusions plotted in Figs 22 and 23. In order to face the consequences of Brexit together, UK and NZ have started a serious discussion as mentioned in [41, 42]. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 22. Axial representation of for link modification from GB to FR.(not shown and ). https://doi.org/10.1371/journal.pone.0201397.g022 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 23. Map representation of for link modification from GB to FR.For linked countries is not shown. https://doi.org/10.1371/journal.pone.0201397.g023 US-Israel-Egypt.The Arab-Israeli relationship has been conflicting ever since the Jewish community has shown interest in establishing a nation-state in Palestine. The 1917 Balfour Declaration favored the establishment of a Jewish national home in Palestine and US supported it [43]. On November 29 1947, the United Nations General Assembly adopted the partition resolution number 181 [44] that would divide Palestinian territory into Jewish and Arab states. Again, US stood aside Israel in supporting the United Nations resolution. Palestinians (and Arabs in general) denounced the partition. Since then, Arab-Israeli did combat in five major wars (1948, 1956, 1967, 1973 and 1982) with Egypt the leader of Arab side in 3 out of 5 wars. Even though the Camp David Accords [45] between Egypt and Israel were signed on September 17, 1978 followed by a peace treaty on March 26, 1979 [46] (both being signed in US and witnessed by Jimmy Carter), the relationship is still conflicting. It has been called the \"cold peace\". On the other side, Israeli-US relations are getting stronger according to Jeremy M. Sharp [47]: Israel is the largest cumulative recipient of US foreign aid since World War II. Our results show in Figs 24 and 25 that Egypt and Israel will be the most affected countries if the other one gets closer to US. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 24. Axial representation of for links modifications from {IL and EG} to US.(A):EG to US (not shown and ). (B):IL to US (not shown and ). https://doi.org/10.1371/journal.pone.0201397.g024 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 25. Map representation of for links modifications from {IL and EG} to US.(A):EG to US. (B):IL to US. For linked countries is not shown. https://doi.org/10.1371/journal.pone.0201397.g025 Argentina and Brazil.Their relationship [48] includes all possible fields: economy, history, culture, trade and social structure. As members of the Mercosur sub-regional bloc, Argentina and Brazil relationship offers free trade and fluid movement of goods, people, and currency. Besides that, a Nuclear Cooperation between these two countries was signed on July 18, 1991 and the Brazilian-Argentine Agency for Accounting and Control of Nuclear Materials (ABACC) was created as a binational safeguard organization. Comparing our results (shown in Figs 26 and 27) with these facts of strong relationship between Argentina and Brazil, we find that any unilateral rapprochement between Argentina or Brazil to US will negatively affect the other country. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 26. Axial representation of for link modifications from {AR and BR} to US.(A): AR to US (not shown and ). (B): BR to US (not shown and ). https://doi.org/10.1371/journal.pone.0201397.g026 Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 27. Map representation of for link modifications from {AR and BR} to US.(A): AR to US. (B): BR to US. For linked countries is not shown. https://doi.org/10.1371/journal.pone.0201397.g027 Relationship imbalance analysis.Relationship imbalance analysis has been derived for all pairs of 40 countries following Eq (16) as well. Fig 28 shows a density plot of F(a, b). US is clearly the dominant country among all other 39 countries chosen worldwide. Also, Fig 28 shows that some countries have a strong influences such as France, Germany, Russia, China and Egypt. Germany and France are the two main players of European Union. Russia has an long history of sovereignty over eastern Europe and Northern Asia, economically, politically and culturally. Egypt plays a central role in the middle east. China, with its large population and strong economy, is dominating several countries. However, its role may be underestimated since no Chinese Wikipedia edition is accounted for in our study. Download: PPT PowerPoint slide PNG larger image TIFF original image Fig 28. Relationship imbalance analysis: F-representation for 27 EU network.F(a, b) is given by the colorbar. X-axis and Y-axis represent a and b respectively. If F(a, b) is negative, nation a has more influence on nation b than b on a. https://doi.org/10.1371/journal.pone.0201397.g028 DiscussionThis work offers a new perspective for future geopolitics studies. It is possible to extract from multicultural Wikipedia networks a global understanding of the interactions between countries at a global, continental or regional scale. Reduced Google matrix theory has been shown to capture hidden interactions among countries, resulting in new knowledge on geopolitics. Results show that our sensitivity analysis captures the importance of relationships on network structure. This analysis relies on the reduced Google matrix and leverages its capability of concentrating all Wikipedia knowledge in a small stochastic matrix. We stress that the obtained sensitivity of geopolitical relations between two countries and its influence on other world countries is obtained on a pure mathematical statistical analysis without any direct appeal to political, economical and social sciences. We hope that our mathematical studies will be useful for further developments of artificial intelligence approaches tailored to analyze political relationships. Experts in geopolitics are welcome to leverage this framework to first validate our mathematical results and to second drive the search for new knowledge. Acknowledgments This work was supported by APR 2015 call of University of Toulouse and by Region Occitanie (project GOMOBILE), MASTODONS-2017 CNRS project APLIGOOGLE, and EU CHIST-ERA MACACO project ANR-13-CHR2-0002-06. References1. Jones E. The European Miracle: Environments, Economies and Geopolitics in the History of Europe and Asia. Cambridge UK: Cambridge University Press; 2003. 2. Javanmardi S, Lopes C. Statistical Measure of Quality in Wikipedia. Proc. of 1st Workshop on Soc. Med. Anal. (SOMA'10), New York, NY, USA, 2010; 132-138. 3. Giles J. Internet encyclopaedias go head to head. Nature 2005;438: 900-901. pmid:16355180 View Article PubMed/NCBI Google Scholar 4. Rajagopalan MS, Khanna V, Stott M, Leiter Y, Showalter T, Dicker AP et al. Accuracy of Cancer Information on the Internet: A Comparison of a Wiki with a Professionally Maintained Database. Journal of Clinical Oncology. 2010;28:15_suppl 6058-6058. View Article Google Scholar 5. Brin Sergey, Page Lawrence. The anatomy of a large-scale hypertextual Web search engine. Computer Networks and ISDN Systems. 1998;30:1-7 107-117. View Article Google Scholar 6. Langville AM and Meyer CD. Google's PageRank and beyond: the science of search engine rankings. Princeton: Princeton University Press; 2006. 7. Zhirov AO, Zhirov OV, Shepelyansky DL. Two-dimensional ranking of Wikipedia articles. Eur. Phys. J. B, 2010;77: 523. View Article Google Scholar 8. Eom Y-H, Frahm KM, Benczur A, Shepelyansky A. Time evolution of Wikipedia network ranking. Eur. Phys. J. B, 2013; 86: 492. View Article Google Scholar 9. Eom Y-H, DL Shepelyansky DL. Highlighting entanglement of cultures via ranking of multilingual Wikipedia articles. PLOS ONE 2013;8(10): e74554. pmid:24098338 View Article PubMed/NCBI Google Scholar 10. Eom Y-H, Aragon P, Laniado D. Interactions of cultures and top people of Wikipedia from ranking of 24 language editions. PLoS One 2015;10(3):e0114825. pmid:25738291 View Article PubMed/NCBI Google Scholar 11. Ermann L, Frahm KM, Shepelyansky DL. Google matrix analysis of directed networks. Rev. Mod. Phys. 2015;87: 1261. View Article Google Scholar 12. Lages J, Patt A, Shepelyansky DL. Wikipedia ranking of world universities. Eur. Phys. J. B, 2016;89: 69. View Article Google Scholar 13. Hart MH. The 100: ranking of the most influential persons in history. New-York: Citadel Press; 1992. 14. Academic Ranking of World Universities. Available from: http://www.shanghairanking.com/. Cited July 2018. 15. Frahm KM, Shepelyansky DM. Reduced Google matrix; 2016. Preprint. Available from: arXiv:1602.02394. Cited July 2018. 16. Frahm KM, Jaffres-Runser K, Shepelyansky DL. Wikipedia mining of hidden links between political leaders. Eur. Phys. J. B 2016;89:269. View Article Google Scholar 17. Frahm KM, El Zant S, Jaffres-Runser K, Shepelyansky DL. Multi-cultural Wikipedia mining of geopolitics interactions leveraging reduced Google matrix analysis. Physics Letters A; 2017;381:33 2677-2685. View Article Google Scholar 18. Munch Haagensen K. Nordic Statistical Yearbook 2014. [Internet] Nordic Council of Ministers, Copenhagen 2014. Available from: http://norden.diva-portal.org/smash/get/diva2:763002/FULLTEXT07.pdf. Cited July 2018. 19. Slovenia Business Law Handbook: Strategic Information and Laws. USA: International Business Publications, 2015. 20. Dhingra S, Ottaviano G, Sampson T, Van Reenen J. The consequences of Brexit for UK trade and living standards. London School of Economics and Political Science--CEP BREXIT Analysis 2016;2. View Article Google Scholar 21. Fukuyama F. Trump ou la fin de la democratie liberale. Courrier International, Nov. 2016, N1360. [Internet] Available from https://www.courrierinternational.com/article/politique-trump-ou-la-fin-de-la-democratie-liberale. Cited July 2018. 22. Eom Y-H, Aragon P, Laniado D. 24 Wikipedia networks datasets--February 2013. [Internet] Available from http://www.quantware.ups-tlse.fr/QWLIB/topwikipeople/index.html. Cited July 2018. 23. Chepelianskii AD. Towards physical laws for software architecture. Preprint. Available from: arXiv:1003.5455 [cs.SE] (2010). Cited July 2018. 24. Hu Y. Efficient, High-Quality Force-Directed Graph Drawing. The Mathematica Journal. 2006;10:1. View Article Google Scholar 25. Bastian M, Heymann S, Jacomy M. Gephi: An Open Source Software for Exploring and Manipulating Networks. Proc. of ICWSM. 2009: 361-362. 26. Italy-Slovenia: 20 years of fruitful relations, says Terzi. Italy Ministry of Foreign Affairs. [Internet] Available from http://www.esteri.it/mae/en/sala_stampa/archivionotizie/approfondimenti/2012/03/20120327_itslov.html. Cited July 2018. 27. Hunt A, Wheeler B. Brexit: All you need to know about the UK leaving the EU. British Broadcasting Corporation (BBC), 27 March 2017. Available from http://www.bbc.com/news/uk-politics-32810887. Cited July 2018. 28. Investopedia website. Gross Domestic Product--GDP. [Internet] Available from http://www.investopedia.com/terms/g/gdp.asp. Cited July 2018. 29. Cyprus Ministry of Foreign Affairs. Cyprus--UK Relations. [Internet] Available from http://www.mfa.gov.cy/mfa/highcom/london.nsf/hcrcl10_en/hcrcl10_en?OpenDocument. Cited July 2018. 30. Website of The Observatory of Economic Complexity. OEC--Portugal (PRT) Exports, Imports, and Trade Partners. [Intenet] Available from http://atlas.media.mit.edu/en/profile/country/prt/. Cited July 2018. 31. French Ministry of Economy--Treasurer. Les echanges commerciaux entre la France et le Luxembourg en 2014. [Internet] Available from http://www.tresor.economie.gouv.fr/File/411730. Cited July 2018. 32. French Ministry of Foreign Affairs and International Development. La France et le Luxembourg. [Internet] Available from http://www.diplomatie.gouv.fr/fr/dossiers-pays/luxembourg/la-france-et-le-luxembourg/. Cited July 2018. 33. Federal Foreign Office. Bilateral relations--Luxembourg. [Internet] Available from http://www.auswaertiges-amt.de/EN/Aussenpolitik/Laender/Laenderinfos/01-Nodes/Luxemburg_node.html. Cited July 2018. 34. Korosi I. Austrian and Hungarian Relations since 1989, the Current Situation and Future Perspectives. Centre for Economic and Regional Studies HAS Institute of World Economics, August 01, 2013. [Internet] Available from http://kki.hu/assets/upload/FPR_Beliv_035.pdf. Cited July 2018. 35. Center for International Development. The Globe of Economic Complexity. [Internet] Available from http://globe.cid.harvard.edu/. Cited July 2018. 36. British Broadcasting Corporation (BBC). What's behind the China-Taiwan divide?. 3 Dec 2016. [Internet] Available from http://www.bbc.com/news/world-asia-34729538. Cited July 2018. 37. Pakistan Today. Pakistan and China relations: 65 years of friendship to strategic partnership. 15 May 2016. [Internet] Available from http://www.pakistantoday.com.pk/2016/05/15/pakistan-and-china-relations-65-years-of-friendship-to-strategic-partnership/. Cited July 2018. 38. Stevens A. Pakistan lands $46 billion investment from China. CNN Money, 20 April 2015. [Internet] Available from http://money.cnn.com/2015/04/20/news/economy/pakistan-china-aid-infrastucture/. Cited July 2018. 39. Price I. Is the US Trying to Sabotage the China-Pakistan Economic Corridor?. The Diplomat, 29 September 2016. [Internet] Available from http://thediplomat.com/2016/09/is-the-us-trying-to-sabotage-the-china-pakistan-economic-corridor/. Cited July 2018. 40. New Zealand Ministry of Foreign Affairs and Trade. United Kingdom. [Internet] Available from https://www.mfat.govt.nz/en/countries-and-regions/europe/united-kingdom/. Cited July 2018. 41. Singh A, Connolly S. UK will attempt to agree post-Brexit trade deal with New Zealand, Theresa May says. Independent, 14 Jan 2017. [Internet] Available from http://www.independent.co.uk/news/uk/politics/theresa-may-new-zealand-trade-deal-bill-english-brexit-downing-street-a7526956.html. Cited July 2018. 42. NewsHub. UK keen for NZ trade deal after Brexit. [Internet] Available from http://www.newshub.co.nz/home/politics/2017/01/uk-keen-for-nz-trade-deal-after-brexit.html. Cited July 2018. 43. The Arab-Israeli War of 1948. http://history.state.gov [Internet] Available from https://history.state.gov/milestones/1945-1952/arab-israeli-war. Cited July 2018. 44. United Nations. United Nations Resolution 181: Resolution adopted on the report of the AD HOC committee on the palestinian question. [Internet] Available from http://www.un.org/en/ga/search/view_doc.asp?symbol=A/RES/181(II). Cited July 2018. 45. Israel Ministry of Foreign Affairs. Camp David Accords. [Internet] Available from http://www.mfa.gov.il/mfa/foreignpolicy/peace/guide/pages/camp%20david%20accords.aspx. Cited July 2018. 46. Israel Ministry of Foreign Affairs. Israel-Egypt Peace Treaty. [Internet] Available from http://www.mfa.gov.il/mfa/foreignpolicy/peace/guide/pages/israel-egypt%20peace%20treaty.aspx. Cited July 2018. 47. Sharp JM. US Foreign Aid to Israel. December 22, 2016. [Internet] Available from https://fas.org/sgp/crs/mideast/RL33222.pdf. Cited July 2018. 48. Pasquariello Mariano KL. Two to Tango: An Analysis of Brazilian-Argentine Relations. Brazilian Political Science Review. 2013;7:1. View Article Google Scholar Download PDF Citation XML Print Print article EzReprint Share Reddit Google+ Facebook LinkedIn CiteULike Mendeley PubChase Twitter Email Advertisement Subject Areas ? For more information about PLOS Subject Areas, click here. We want your feedback. Do these Subject Areas make sense for this article? Click the target next to the incorrect Subject Area and let us know. Thanks for your help! Online encyclopedias Is the Subject Area \"Online encyclopedias\" applicable to this article? Yes No Thanks for your feedback. Algorithms Is the Subject Area \"Algorithms\" applicable to this article? Yes No Thanks for your feedback. European Union Is the Subject Area \"European Union\" applicable to this article? Yes No Thanks for your feedback. United States Is the Subject Area \"United States\" applicable to this article? Yes No Thanks for your feedback. France Is the Subject Area \"France\" applicable to this article? Yes No Thanks for your feedback. Geopolitics Is the Subject Area \"Geopolitics\" applicable to this article? Yes No Thanks for your feedback. Eigenvectors Is the Subject Area \"Eigenvectors\" applicable to this article? Yes No Thanks for your feedback. Germany Is the Subject Area \"Germany\" applicable to this article? Yes No Thanks for your feedback. Archived Tweets Load more View all tweets Privacy Policy Terms of Use Advertise Media Inquiries Publications PLOS Biology PLOS Medicine PLOS Computational Biology PLOS Currents PLOS Genetics PLOS Pathogens PLOS ONE PLOS Neglected Tropical Diseases plos.org Blogs Collections Send us feedback Contact LOCKSS PLOS is a nonprofit 501(c)(3) corporation, #C2354500, and is based in San Francisco, California, US ", "keywords": ["google", "wikipedia", "matrix", "https", "org", "analysis", "sensitivity", "nodes", "image", "download"]}, {"url": null, "text": "Www.bristoltnvahomes.comContactDisclaimerPrivacyCopyrightTermsSitemapHome >> Il posto migliore per trovare la casa, il giardino e la cucinavender sofas usadosvender sofas usados sofa usado para vender sofa the honoroakvender sofas usados sofa usado pra vender sofa the honoroakvender sofas usados sofa de madeira usado para vender sofa the honoroakvender sofas usados sofa usado para vender em santos sofa the honoroakvender sofas usados sofa usado para vender em bh sofa the honoroakvender sofas usados mars solu 231 245 es em materiais em desuso sofa usado 02vender sofas usados sofa usado para vender em goiania okaycreations netvender sofas usados sofa usado para vender em curitiba ezhanduivender sofas usados sofa usado para vender em londrina conceptstructuresllcvender sofas usados sofa usado para vender em bh sofa the honoroakvender sofas usados sofa usado para vender em londrina conceptstructuresllcvender sofas usados sofa de madeira usado para vender okaycreations netvender sofas usados sofa de madeira usado para vender sofa the honoroakvender sofas usados sofa usado a venda em bauru sofa the honoroakvender sofas usados sofa usado para vender em goiania okaycreations netvender sofas usados sofa usada vender para brick7 vendavender sofas usados sofa de madeira usado para vender sofa the honoroakvender sofas usados sof 225 usado pra vender logo m 243 veis varj 227 o jo 227 o pessoavender sofas usados sofa de madeira usado para vender okaycreations netvender sofas usados sofa usado para vender em londrina conceptstructuresllcvender sofas usados vendo sofa usado goiania okaycreations netvender sofas usados sofa de madeira usado para vender sofa the honoroakvender sofas usados sofa usado para vender em bauru sofa the honoroakvender sofas usados sofa de madeira usado para vender okaycreations netvender sofas usados sofa de madeira usado para vender okaycreations netvender sofas usados sofa de madeira usado para vender okaycreations netvender sofas usados sof 225 usado pra vender logo m 243 veis varj 227 o jo 227 o pessoavender sofas usados sofa de madeira usado para vender sofa the honoroakRandom Postfienile fluofienileil fienileil fienile brioscoagriturismo il fienilefienile fluo bolognail fienile di oraziovecchio fienilefienilifienile fluoristorante il fienile forlifienili cima restagriturismo il fienile sabaudiarelais il fienileristrutturazione fienilefienile fluo bolognaagriturismo il fienile montepulcianoil fienile florestail fienile montepulcianofienili di cima restangelica bella fienilecima rest fieniliristorante il fienile reggio emiliail fienile di scarperiafienili prefabbricatiil vecchio fienile country housemagasa fienilifienili di restfienili di magasaCopyright (c) 2018 All Right Reserved.", "keywords": ["sofa", "para", "il", "em", "madeira", "di", "sofas", "jo", "bh", "la"]}, {"url": null, "text": " Skip to content Search for: Search Global Affairs Press World Business Politics Military Conflicts Interviews Documentaries Infographics About Politics Campaigning in the Eastern European Borderlands Date: November 15, 2016Author: Global Affairs Press 0 Comments Several countries in the borderlands between Russia and the rest of Europe are changing leadership - but not their foreign policy. Russia-friendly politicians won presidential elections in Bulgaria and Moldova. On Nov. 9, the Estonian parliament passed a no-confidence vote against the government that may lead the pro-Russian Center Party to head a new coalition government. In Montenegro, the pro-Western Democratic Party of Socialists is still negotiating to form a governing coalition after winning the most votes in last October's election but failing to secure a majority. While elections are mostly about socio-economic policies, in the Eastern European borderlands, campaigning is also about geopolitics. The international media often focuses on the pro-Russian or pro-Western approaches these countries will take following elections. These campaigns often highlight the level of influence that particular external actors have within a country. Russia has maintained a high level of influence in Moldova and Bulgaria following the end of the Cold War. It has invested in maintaining good economic ties and influence in Montenegro and has worked to increase influence in the Baltics. The West has also worked to increase its influence in these borderlands. While these ties influence decision-makers, their foreign policies are more often dictated by national interests. (click to enlarge) The borderland countries have always looked to balance the West against the East, making sure security risks remain low. The region has always faced the possibility of invasion. At the same time, these countries see Russia's weakening as a sign that it could become more aggressive. As Moscow deals with economic problems caused by low oil prices and tries to contain any potential societal stress, the borderland countries are also in distress - for different reasons. Estonian economic growth has been modest during the last few years, as it continues to recover from the 2008 financial crisis. Until 2014, Russia was Estonia's largest export destination, and the Baltic country was profoundly affected by EU sanctions imposed on Russia in 2014. Prime Minister Taavi Roivas and his Reform Party have been in office since April 2015. But economic stagnation has led to conflicting views between the governing parties on taxation and other economic policies. This led the Social Democrats and the Res Publica Union to team up with the Center Party to oust the Roivas government on Nov. 9. The Center Party is historically pro-Russian and represents the country's Russian minority, about a quarter of the population. Before the no-confidence vote last week, the Center Party's openly pro-Russian leader Edgar Savisaar was replaced by the moderate Juri Ratas. The Social Democrats have hinted he could become the next prime minister. This is a key change, because in 2010, Estonia's intelligence agency, Kaitsepolitsei, labeled Savisaar an \"agent of influence\" for Russia and a \"security threat\" after he received 1.5 million euros (about $2 million) from a Russian nongovernmental organization. Estonian media report that political leaders have reassured the public that the political crisis is a domestic issue and will not lead to a change in foreign policy. (click to enlarge) Ratas acknowledged that while a cooperation protocol signed in 2004 between Russian President Vladimir Putin's United Russia Party and the Center Party still exists, it has been frozen for many years due to \"very difficult and complex relations\" with Russia. Ratas is an outspoken critic of Russian foreign policy and has already said that Estonia's stance regarding NATO and the EU will not change. So, even if the Russian minority party forms a government, Estonia is unlikely to become pro-Russian. In Bulgaria, former air force commander Rumen Radev and the Socialist Party won the elections. As a result, Prime Minister Boyko Borisov handed in his resignation, as promised if the governing party's candidate didn't win presidential elections. Radev won the elections on a wave of discontent with the ruling center-right party's progress in combating corruption and disappointment with the EU. Initially presenting himself as an independent candidate, Radev has spoken out against the resettlement of refugees in Bulgaria. He also has argued that a more pragmatic balance between EU and NATO membership requirements is needed while the country seeks benefits from its relationship with Russia. This is no different than Borisov's approach. Borisov didn't agree with Romania's proposal to establish a permanent flotilla in the Black Sea, even if Bulgaria later agreed to participate in the multinational NATO brigade stationed in Romania. Borisov also restarted dialogue with Russia, discussing with Putin last August major energy projects in Bulgaria, including the Belene nuclear power plant and the South Stream natural gas pipeline. The two sides agreed \"to step up interaction within the framework of the Russian-Bulgarian Intergovernmental Commission on Economic, Scientific and Technical Cooperation.\" (click to enlarge) Radev's election will have no impact on Bulgaria's stance on Russian sanctions as it will be up to the incoming prime minister to discuss them in Brussels in December. Radev will take office in about two months, after the current president's term expires. The interim government will remain in place until spring 2017, when early elections will be held. Little to nothing will change in the short term. In Moldova, while the president has limited powers in establishing the country's policies, it is the first time in more than two decades that the president was elected by popular vote. A sense that the vote was the will of the people gives more legitimacy to the president. Pro-Russian candidate Igor Dodon won the election against pro-European candidate Maia Sandu. While campaign propaganda showed Dodon shaking hands with Putin, his electoral platform stated that he hopes to \"restore relations with Russia while maintaining good relations with the EU.\" Dodon was deputy prime minister and economy minister in the last Communist administration led by former President Vladimir Voronin until 2009. Voronin announced in 2008 that Moldova would start negotiating an Association Agreement with the EU. The goal for Chisinau back then was to obtain a visa-free regime and enhanced free trade with the EU. As part of the team beginning to negotiate Moldova's enhanced relations with the EU, Dodon understands the strategic advantages of a Moldovan agreement with the EU. Dodon's claims of rapprochement with Russia refer to restarting exports to Russia, one of Moldova's most important markets closed by EU sanctions. Even if early elections are called, which the Socialist Party likely would win, Moldova would continue to maintain balance between Russia and the West to gain economic advantages. Montenegro was invited to join NATO in December 2015 and is continuing accession negotiations with the EU. But Montenegro's economic links to the West are limited as the country's economy has grown mostly due to Russian investment in mining, energy and tourism. Russia does not support Montenegro's accession to the EU or NATO. Montenegro's independence stems from the country's national imperative of aligning itself with the West. After the Balkan violence in the 1990s, Russia saw its regional power diminished as it faced internal problems following the collapse of the Soviet Union. As Western tutelage became the organizing principle for the region, Montenegro obtained its independence from Serbia in 2006 - despite the vast majority of the population being Serbian - in order to access NATO and EU expansion. The Democratic Party of Socialists (DPS) has been in government since 2006, and Prime Minister Milo Dukanovic has consistently worked to advance EU and NATO accession. The 2016 elections marked the first time the DPS leadership was challenged. The four pro-Russian opposition parties united over a single common goal of toppling Dukanovic by campaigning against his tolerance for corruption. Reports of an alleged coup attempt thwarted on election day, Oct. 16, in which Montenegrin officials claimed Russia played a role, highlighted Russia's opposition to the country joining NATO. Weapons found near the Serbian prime minister's home also underscored Russian influence in the region. While Montenegro has maintained close economic relations with Russia, Serbia also has been under Russian political influence. But with Russia's economic problems growing in the last few years, both Serbia and Montenegro hope to deepen ties with the West. This tendency will continue. A governing coalition the DPS is negotiating with the Social Democratic Party and four representatives of ethnic minorities will continue Montenegrin accession to both NATO and the EU, as they are core to the country's strategic interest. Elections matter little, even when campaigning is about geopolitics. Pro-Russian or pro-Western parties may govern, but they can't shape a country's geopolitical imperatives because they are embedded in its national interest. The current most stringent Russian imperative is to maintain internal stability. While working to reform its economy - a long, difficult process - Russia needs to act internationally. Russia is lobbying the EU for an end to the sanctions while working to maintain and expand its influence in neighboring countries. Russian concerns and moves are felt in the borderland more acutely than elsewhere. The platform for winning elections in these countries, while targeting socio-economic problems arising from the 2008 crisis, includes the divide between Russia and the West. As EU fragmentation increases and Brussels loses power, pro-Russian rhetoric gains ground. However, considering the strategic economic interest in remaining close to the West, borderland countries will not shift their foreign policy to fully embrace Russia. Source:https://geopoliticalfutures.com/campaigning-in-the-eastern-european-borderlands/ Share this:TwitterFacebookGoogleLinkedInPinterestEmailPrintLike this:Like Loading... Related Post navigation Previous Previous post: Donald Trump and Potential Russia-West Break PointsNext Next post: Where's the feminist outrage as #RapeMelania trends on Twitter? Leave a Reply Cancel reply Enter your comment here... Fill in your details below or click an icon to log in: Email (required) (Address never made public) Name (required) Website You are commenting using your WordPress.com account. ( Log Out / Change ) You are commenting using your Google+ account. ( Log Out / Change ) You are commenting using your Twitter account. ( Log Out / Change ) You are commenting using your Facebook account. ( Log Out / Change ) Cancel Connecting to %s Notify me of new comments via email. Search for: Search November 2016 M T W T F S S << Oct Feb >> 123456 78910111213 14151617181920 21222324252627 282930 Archives March 2017 February 2017 November 2016 October 2016 September 2016 August 2016 July 2016 June 2016 May 2016 Top Posts & Pages The Paradox of a European Army: A Force That Won't Fight No, Yemen's Houthis actually aren't Iranian puppets India: One State, Many Countries The U.S. Is Locking Up Immigrant Children in Private Prisons Under Inhumane Conditions European Defense Union Independent from US and NATO: Reality or Pipedream? Hunger drives US teens to swap sex for food, commit crimes Luxury Home Owners Drop London Asking Prices After Brexit Mother Nature vs. Climate Change Why ISIS never attacks Israel? - CSIS WTF? - George Friedman .widget.widget_media_image { overflow: hidden; }.widget.widget_media_image img { height: auto; max-width: 100%; }.widget.widget_media_image { overflow: hidden; }.widget.widget_media_image img { height: auto; max-width: 100%; } (c) 2018 Global Affairs Press Powered by WordPress.com. Post to Cancel Send to Email Address Your Name Your Email Address Cancel Post was not sent - check your email addresses! Email check failed, please try again Sorry, your blog cannot share posts by email. %d bloggers like this: ", "keywords": ["russia", "elections", "montenegro", "email", "moldova", "minister", "widget", "eu", "campaigning", "bulgaria"]}, {"url": null, "text": " Major Tourist Attractions Maps >> Travel Maps & Tourist Attractions Maps Download Map Uk Remain Leave Download Map Uk Remain Leave in many Resolutions bellow : Download Sizes: 150 x 150 / 300 x 296 / 768 x 758 / 235 x 165 / 235 x 165 / 60 x 57 / 200 x 130 / 800 x 600 / 960 x 768 / 960 x 948 << prev next >> Look the best design that match and good ideas that suggested to you, for inspiration and informational about you search, We hope you can find what you need here. We always effort to show a picture with HD resolution or at least with perfect images. Map Uk Remain Leave can be beneficial inspiration for those who seek an image according specific categories, you can find it in this site. You can also look for some pictures that related to Map Uk Remain Leave 8 The Showing Which Countries Want UK To Stay In EU by scroll down to collection on below this picture. If you like the image or gallery please feel free to support and help us developing more experience by sharing this post or clicking some related posts below for more pictures and further information. Moreover you can help us grow by sharing These Sources of Major Tourist Attractions Maps on Facebook, Path, Twitter, Google Plus and Pinterest. Finally all pictures we have been displayed in this site will inspire you all. Thank you for visiting. Image Gallery of Map Uk Remain Leave 8 The Showing Which Countries Want UK To Stay In EU Share on: Twitter Facebook Google+ Pinterest Reddit Stumble it Digg this! LinkedIn Del.icio.us Random Images 5040x3187 pixel | 2 views Map Of Manhattan Ny 700x558 pixel | 2 views Road Map Of Australia East... 1078x1124 pixel | 2 views Map Of Paris Subway 738x1307 pixel | 2 views Map Of Nyc Streets 247x266 pixel | 2 views Map Of Germ 457x523 pixel | 2 views Local Street Map Popular Views Map Of Europe Showing Belgium 11 views Map East Germany West Germany 8 views Map Of Europe And Asia Countries 7 views Travel Map Usa 6 views Map Paris Underground 6 views Recent Posts Samoa Map Google Map Of South Asia Political Germany State Map French Metro Map Dragon Quest World Map Theme Home Contact Disclaimer Privacy Policy Copyright (c) 2018 Major Tourist Attractions Maps - Travel Maps & Tourist Attractions Maps ", "keywords": ["map", "download", "maps", "google", "facebook", "twitter", "pixel", "attractions", "tourist", "uk"]}, {"url": null, "text": " www.hiltonmaps.com Maps and World About * Contact * Privacy Policy * Terms & Conditions * Sitemap * Feeds Sign Up LoginHome >> map of countries >> Main Gallery >> Browse >> 3 Changes Nato Must Make To Remain A True AllianceSMLFImage SourcePrev ImageNext Image World map europe images new outline with countries labeled in of maps within for european noavg me and. World map nato countries best north atlantic treaty organization universal. 3 changes nato must make to remain a true alliance. World map nato countries new best solutions for maps the eu. World map estonia highlighted copy best of download quiz new fresh big and flag norway all country maps flags travel at. World map with all countries hd briancnorton info new fresh popular piemonte italy. World map nato countries fresh copy customers topbookings. World map nato countries fresh cuckold video info 4ilpi. World map countries cuba fresh maptitude with zika virus of of. 9 Images in Fresh World Map Nato Countries Gallery July 06, 2018 in map of countries.Categoriesmap of worldmap of countriesmap of decorAbout * Contact * Privacy Policy * Terms & Conditions * Sitemap2018 (c) www.hiltonmaps.com. All Rights Reserved.", "keywords": ["map", "maps", "info", "images", "www", "com", "nato", "copy", "download", "contact"]}, {"url": null, "text": " Search Sign in Menu MENUMENUOur content ForecastsForecast Tracker Forecast The Road to 2040 AnalysisDaily Memo Analysis Deep Dive What We're Reading By RegionNorth America South America European Peninsula Russia Middle East and North Africa Sub-Saharan Africa East Asia South Asia Central Asia South Pacific MultimediaWeekly Graphic Podcasts Videos Letters About us About Welcome to Geopolitical Futures Successful Intelligence: Our Prediction History Geopolitical Futures in the Press Security FAQ Careers Contact Books and Speeches Books Speeches Get Our Free Content Subscribe Get Our Free Content Subscribe .wpcf7-form.sent { display: none; } Campaigning in the Eastern European Borderlands Nov. 15, 2016 Countries in the borderlands ultimately won't shift foreign policy to fully embrace Russia. |November 15, 2016 Recipient e-mail Your name Your message Please leave this field empty. Please leave this field empty. By Antonia Colibasanu Several countries in the borderlands between Russia and the rest of Europe are changing leadership - but not their foreign policy. Russia-friendly politicians won presidential elections in Bulgaria and Moldova. On Nov. 9, the Estonian parliament passed a no-confidence vote against the government that may lead the pro-Russian Center Party to head a new coalition government. In Montenegro, the pro-Western Democratic Party of Socialists is still negotiating to form a governing coalition after winning the most votes in last October's election but failing to secure a majority. While elections are mostly about socio-economic policies, in the Eastern European borderlands, campaigning is also about geopolitics. The international media often focuses on the pro-Russian or pro-Western approaches these countries will take following elections. These campaigns often highlight the level of influence that particular external actors have within a country. Russia has maintained a high level of influence in Moldova and Bulgaria following the end of the Cold War. It has invested in maintaining good economic ties and influence in Montenegro and has worked to increase influence in the Baltics. The West has also worked to increase its influence in these borderlands. While these ties influence decision-makers, their foreign policies are more often dictated by national interests. (click to enlarge) The borderland countries have always looked to balance the West against the East, making sure security risks remain low. The region has always faced the possibility of invasion. At the same time, these countries see Russia's weakening as a sign that it could become more aggressive. As Moscow deals with economic problems caused by low oil prices and tries to contain any potential societal stress, the borderland countries are also in distress - for different reasons. Estonian economic growth has been modest during the last few years, as it continues to recover from the 2008 financial crisis. Until 2014, Russia was one of Estonia's largest export destinations, and the Baltic country was profoundly affected by EU sanctions imposed on Russia in 2014. Prime Minister Taavi Roivas and his Reform Party have been in office since April 2015. But economic stagnation has led to conflicting views between the governing parties on taxation and other economic policies. This led the Social Democrats and the Res Publica Union to team up with the Center Party to oust the Roivas government on Nov. 9. The Center Party is historically pro-Russian and represents the country's Russian minority, about a quarter of the population. Before the no-confidence vote last week, the Center Party's openly pro-Russian leader Edgar Savisaar was replaced by the moderate Juri Ratas. The Social Democrats have hinted he could become the next prime minister. This is a key change, because in 2010, Estonia's intelligence agency, Kaitsepolitsei, labeled Savisaar an \"agent of influence\" for Russia and a \"security threat\" after he received 1.5 million euros (about $2 million) from a Russian nongovernmental organization. Estonian media report that political leaders have reassured the public that the political crisis is a domestic issue and will not lead to a change in foreign policy. (click to enlarge) Ratas acknowledged that while a cooperation protocol signed in 2004 between Russian President Vladimir Putin's United Russia Party and the Center Party still exists, it has been frozen for many years due to \"very difficult and complex relations\" with Russia. Ratas is an outspoken critic of Russian foreign policy and has already said that Estonia's stance regarding NATO and the EU will not change. So, even if the Russian minority party forms a government, Estonia is unlikely to become pro-Russian. In Bulgaria, former air force commander Rumen Radev and the Socialist Party won the elections. As a result, Prime Minister Boyko Borisov handed in his resignation, as promised if the governing party's candidate didn't win presidential elections. Radev won the elections on a wave of discontent with the ruling center-right party's progress in combating corruption and disappointment with the EU. Initially presenting himself as an independent candidate, Radev has spoken out against the resettlement of refugees in Bulgaria. He also has argued that a more pragmatic balance between EU and NATO membership requirements is needed while the country seeks benefits from its relationship with Russia. This is no different than Borisov's approach. Borisov didn't agree with Romania's proposal to establish a permanent flotilla in the Black Sea, even if Bulgaria later agreed to participate in the multinational NATO brigade stationed in Romania. Borisov also restarted dialogue with Russia, discussing with Putin last August major energy projects in Bulgaria, including the Belene nuclear power plant and the South Stream natural gas pipeline. The two sides agreed \"to step up interaction within the framework of the Russian-Bulgarian Intergovernmental Commission on Economic, Scientific and Technical Cooperation.\" (click to enlarge) Radev's election will have no impact on Bulgaria's stance on Russian sanctions as it will be up to the incoming prime minister to discuss them in Brussels in December. Radev will take office in about two months, after the current president's term expires. The interim government will remain in place until spring 2017, when early elections will be held. Little to nothing will change in the short term. In Moldova, while the president has limited powers in establishing the country's policies, it is the first time in more than two decades that the president was elected by popular vote. A sense that the vote was the will of the people gives more legitimacy to the president. Pro-Russian candidate Igor Dodon won the election against pro-European candidate Maia Sandu. While campaign propaganda showed Dodon shaking hands with Putin, his electoral platform stated that he hopes to \"restore relations with Russia while maintaining good relations with the EU.\" Dodon was deputy prime minister and economy minister in the last Communist administration led by former President Vladimir Voronin until 2009. Voronin announced in 2008 that Moldova would start negotiating an Association Agreement with the EU. The goal for Chisinau back then was to obtain a visa-free regime and enhanced free trade with the EU. As part of the team beginning to negotiate Moldova's enhanced relations with the EU, Dodon understands the strategic advantages of a Moldovan agreement with the EU. Dodon's claims of rapprochement with Russia refer to restarting exports to Russia, one of Moldova's most important markets closed by EU sanctions. Even if early elections are called, which the Socialist Party likely would win, Moldova would continue to maintain balance between Russia and the West to gain economic advantages. A supporter of the Bulgarian Socialist Party holds a picture of former air force commander Rumen Radev during a pre-election rally in the town of Byala Slatina, on Nov. 2, 2016. DIMITAR DILKOFF/AFP/Getty Images Montenegro was invited to join NATO in December 2015 and is continuing accession negotiations with the EU. But Montenegro's economic links to the West are limited as the country's economy has grown mostly due to Russian investment in mining, energy and tourism. Russia does not support Montenegro's accession to the EU or NATO. Montenegro's independence stems from the country's national imperative of aligning itself with the West. After the Balkan violence in the 1990s, Russia saw its regional power diminished as it faced internal problems following the collapse of the Soviet Union. As Western tutelage became the organizing principle for the region, Montenegro obtained its independence from Serbia in 2006 - despite the vast majority of the population being Serbian - in order to access NATO and EU expansion. The Democratic Party of Socialists (DPS) has been in government since 2006, and Prime Minister Milo Dukanovic has consistently worked to advance EU and NATO accession. The 2016 elections marked the first time the DPS leadership was challenged. The four pro-Russian opposition parties united over a single common goal of toppling Dukanovic by campaigning against his tolerance for corruption. Reports of an alleged coup attempt thwarted on election day, Oct. 16, in which Montenegrin officials claimed Russia played a role, highlighted Russia's opposition to the country joining NATO. Weapons found near the Serbian prime minister's home also underscored Russian influence in the region. While Montenegro has maintained close economic relations with Russia, Serbia also has been under Russian political influence. But with Russia's economic problems growing in the last few years, both Serbia and Montenegro hope to deepen ties with the West. This tendency will continue. A governing coalition the DPS is negotiating with the Social Democratic Party and four representatives of ethnic minorities will continue Montenegrin accession to both NATO and the EU, as they are core to the country's strategic interest. Elections matter little, even when campaigning is about geopolitics. Pro-Russian or pro-Western parties may govern, but they can't shape a country's geopolitical imperatives because they are embedded in its national interest. The current most stringent Russian imperative is to maintain internal stability. While working to reform its economy - a long, difficult process - Russia needs to act internationally. Russia is lobbying the EU for an end to the sanctions while working to maintain and expand its influence in neighboring countries. Russian concerns and moves are felt in the borderland more acutely than elsewhere. The platform for winning elections in these countries, while targeting socio-economic problems arising from the 2008 crisis, includes the divide between Russia and the West. As EU fragmentation increases and Brussels loses power, pro-Russian rhetoric gains ground. However, considering the strategic economic interest in remaining close to the West, borderland countries will not shift their foreign policy to fully embrace Russia. To learn more about the future of Russia, read our free special report Putin and Russia's Illusion of Power. Dive into the heart of Russia's problems and the path President Vladimir Putin has taken to reclaim Russia's role as a major power in our free special report Putin and Russia's Illusion of Power. Click the button below to claim it now! Categories European Peninsula Russia Tags eastern europe EU NATO Russia Geopolitics 101 Understanding geopolitics starts here. Get It Now, Free Most Read Israel's Strategic Reality Brazil's New Leader Strives to Break Old Patterns Daily Memo: Trouble at Russia's Borders, Daylight Between the U.S. and Western Europe Israel and Gaza, Preparing for a Bigger Fight Daily Memo: The Global Economic Outlook Is Grim The Brilliant and the Absurd in Vienna Teddy Roosevelt Goes to Panama China and Japan: Partners on the 'New Silk Road' Categories European Peninsula Russia Tags eastern europe EU NATO Russia Related Articles: Daily Memo: Influence-Peddling in Iraq, Eurozone Budget All the news worth knowing today. Keep reading Daily Memo: Theresa May Running out of Time, North Korea Drama, Russo-Japanese Peace All the news worth knowing today. Keep reading The Brilliant and the Absurd in Vienna A geopolitical journey into the city that was once the intellectual and cultural center of Europe. Keep reading For Readers Welcome to Geopolitical Futures Successful Intelligence - Our Prediction History Multimedia Weekly Graphics Geopolitical Futures in the Press Security About Contact FAQ Careers Subscriber Support support@geopoliticalfutures.com Toll Free: 1-888-982-8217 International Callers: 1-512-687-3444 For Media pr@geopoliticalfutures.com Request an Interview Books & Speeches (c) 2018 Geopolitical Futures Privacy Policy Terms of Service George Friedman's free newsletter: Join GPF Weekly GPF weekly Sign Up Understanding Our Geopolitical Model Learn how we predict the outcome of changes that can significantly impact global reality Download Now, Free ", "keywords": ["russia", "elections", "eu", "montenegro", "moldova", "minister", "bulgaria", "relations", "campaigning", "estonia"]}, {"url": null, "text": " Search Sign in Menu MENUMENUOur content ForecastsForecast Tracker Forecast The Road to 2040 AnalysisDaily Memo Analysis Deep Dive What We're Reading By RegionNorth America South America European Peninsula Russia Middle East and North Africa Sub-Saharan Africa East Asia South Asia Central Asia South Pacific MultimediaWeekly Graphic Podcasts Videos Letters About us About Welcome to Geopolitical Futures Successful Intelligence: Our Prediction History Geopolitical Futures in the Press Security FAQ Careers Contact Books and Speeches Books Speeches Get Our Free Content Subscribe Get Our Free Content Subscribe .wpcf7-form.sent { display: none; } The Evolving NATO Alliance Feb. 27, 2017 The US has asked for help before and hasn't gotten it. This Week in Geopolitics |February 27, 2017 Recipient e-mail Your name Your message Please leave this field empty. Please leave this field empty. Originally produced on Feb. 20, 2017 for Mauldin Economics, LLC George Friedman and Jacob L. Shapiro US Secretary of Defense James Mattis met with defense ministers from other NATO member countries in Brussels on Feb. 15. The meeting was closed to the public, but some of Mattis's comments were released to the media. \"America will meet its responsibilities, but if your nations do not want to see America moderate its commitment to this alliance, each of your capitals needs to show its support for our common defense.\" He added, \"America cannot care more for your children's security than you do.\" The previous US administration criticized NATO at times but in such a way that the complaint was never taken seriously. The new administration cannot afford for this demand to not be taken seriously. From a US strategic view, the status quo is unacceptable. The Definition of an Alliance (click to enlarge) NATO was created to be a defense alliance. Defense requires military forces. Alliance means deploying those forces to protect or support an ally. Alliances usually involve countries with varying power and capabilities, some weak and some strong. This is to be expected. But sharing the burden is also expected in an alliance. Each partner gives what it can for the greater good. By all these measures, NATO is not currently a coherent alliance. It is instead a collection of states disproportionately dependent on the US for security guarantees. This arrangement is significantly less valuable to the US than an alliance. The world is more unstable today than at any point since the Soviet Union's fall. The US is still the only global power, but it is not all-powerful. The US must have the support of its allies to meet challenges such as Russia and China, as well as in the ongoing war with radical Islamism. Other NATO members also must have the support of the US. Mattis has called attention to an unpleasant truth: NATO military capabilities are not adequate to meet all the challenges facing NATO members. This lack of capability can be attributed to three factors: the disproportionate level of NATO members' defense spending, the decline in NATO members' defense spending over the last seven years, and the unequal sharing of the alliance's burdens relative to individual members' resources. Uneven Defense Expenditures (click to enlarge) The chart above starts at the simplest level. Not all NATO members spend a similar amount on defense. NATO estimates that alliance members' defense expenditures totaled $918.3 billion in 2016. More than 70% of that spending came from the United States. The US spends 2.5 times more on defense than all other NATO member states combined. NATO is not currently a traditional military alliance. It is a list of 27 countries the US has agreed to defend. Decline in Defense Spending (click to enlarge) The data in the table above are taken directly from NATO's own figures and show the problem from a different angle. Defense expenditures as a percentage of each individual ally's GDP (including the US) have been decreasing steadily. Some claim this decline only began after the 2008 financial crisis. This is not true. Only eight countries increased spending as a percent of GDP from 2005 to 2008. As the chart above shows, these increases were small. In 2006, NATO states agreed at a summit in Riga that all members should spend 2% of GDP on defense. In that year, six countries met that threshold: Bulgaria, France, Greece, Turkey, the UK, and the US. In 2016, only five countries met this threshold: Estonia, Greece, Poland, the UK, and the US. In 2014, some NATO countries reaffirmed their commitment to increase spending to requisite levels by 2024. But NATO member states had already agreed to those spending levels in 2006. \"Reaffirming a commitment\" is code for not having fulfilled a previous promise and insisting this time will be different. Promises lose their worth when they have been broken in the past. A decade is a long enough time to wait for an ally to live up to a promise. And 18 years is an unreasonable amount of time. The US cannot fight wars and defend NATO's varied interests with promises. The US cannot honor commitments unconditionally. Its power has limits. The US faces a broad array of challenges in different parts of the world, and this makes having dependable allies a crucial part of US strategy. Relative Defense Spending (click to enlarge) Not all NATO members are created equal. For example, Croatia is never going to spend an equal amount on defense as the United States. But even when factoring in the size of the US, it spends significantly more on defense than other members. As the chart above shows, the US accounts for about 50% of NATO members' total GDP and 32% of their total population--and yet the US makes up about 72% of defense spending. There is only one country that spends a proportionate share on defense based on its share of overall GDP and population: the United Kingdom. The US contributes far more than its share. Every other NATO country spends less relative to its economic activity or its population. Western European countries (excluding the UK) account for 31% of NATO members' GDP and 33% of their population, and yet they contribute 16% to NATO members' total defense spending. Eastern European countries, which account for 4.2% of NATO members' GDP and 12.7% of their population, are much poorer and smaller than Western European countries. Eastern Europe contributes 2.7% to defense spending. In effect, Eastern Europe contributes closer to its share than its far wealthier and stronger neighbors to the west. On one hand, this makes sense. Eastern Europe faces more immediate threats than Western Europe. Eastern Europeans still have fresh memories of Soviet domination, which means Russian aggressiveness poses a very real threat there. On the other hand, it demonstrates that some NATO members that can contribute more are not pulling their weight. Clear Eyes After Mattis's closed-door meeting with defense ministers, NATO Secretary General Jens Stoltenberg said at a press conference, \"This is not the US telling Europe to increase defense spending. This is 28 allies, heads of states and governments sitting around the same table in 2014, and looking into each other's eyes and agreeing that we shall increase defense spending.\" The NATO secretary general's analysis is wrong. This is the US telling Europe to increase its defense spending. There will be a tangible change in NATO member states' behavior, or there will be a tangible change in US support for NATO. If the second scenario takes shape, NATO will be replaced by a greater emphasis on important bilateral relationships. The US has asked for help and hasn't gotten it. The US is now demanding help. NATO member states face a serious choice over whether to give the US this help. The US wants NATO meetings to be gatherings of officials from 28 allies sitting around a table, each clear-eyed about the alliance's goals, and bearing a proportional share of the cost of achieving those goals. For the US, that is a measure of success. It is not a description of reality. Categories European Peninsula North America TWIG Tags European Union NATO United States Geopolitics 101 Understanding geopolitics starts here. Get It Now, Free Most Read Israel's Strategic Reality Brazil's New Leader Strives to Break Old Patterns Daily Memo: Trouble at Russia's Borders, Daylight Between the U.S. and Western Europe Israel and Gaza, Preparing for a Bigger Fight Daily Memo: The Global Economic Outlook Is Grim The Brilliant and the Absurd in Vienna Teddy Roosevelt Goes to Panama China and Japan: Partners on the 'New Silk Road' Categories European Peninsula North America TWIG Tags European Union NATO United States Related Articles: Daily Memo: Influence-Peddling in Iraq, Eurozone Budget All the news worth knowing today. Keep reading Daily Memo: Theresa May Running out of Time, North Korea Drama, Russo-Japanese Peace All the news worth knowing today. Keep reading The Brilliant and the Absurd in Vienna A geopolitical journey into the city that was once the intellectual and cultural center of Europe. Keep reading For Readers Welcome to Geopolitical Futures Successful Intelligence - Our Prediction History Multimedia Weekly Graphics Geopolitical Futures in the Press Security About Contact FAQ Careers Subscriber Support support@geopoliticalfutures.com Toll Free: 1-888-982-8217 International Callers: 1-512-687-3444 For Media pr@geopoliticalfutures.com Request an Interview Books & Speeches (c) 2018 Geopolitical Futures Privacy Policy Terms of Service George Friedman's free newsletter: Join GPF Weekly GPF weekly Sign Up Understanding Our Geopolitical Model Learn how we predict the outcome of changes that can significantly impact global reality Download Now, Free ", "keywords": ["nato", "spending", "defense", "alliance", "gdp", "allies", "futures", "expenditures", "eastern europe", "memo"]}, {"url": null, "text": " Search Sign in Menu MENUMENUOur content ForecastsForecast Tracker Forecast The Road to 2040 AnalysisDaily Memo Analysis Deep Dive What We're Reading By RegionNorth America South America European Peninsula Russia Middle East and North Africa Sub-Saharan Africa East Asia South Asia Central Asia South Pacific MultimediaWeekly Graphic Podcasts Videos Letters About us About Welcome to Geopolitical Futures Successful Intelligence: Our Prediction History Geopolitical Futures in the Press Security FAQ Careers Contact Books and Speeches Books Speeches Get Our Free Content Subscribe Get Our Free Content Subscribe .wpcf7-form.sent { display: none; } The Slow Unraveling of NATO June 22, 2016 As NATO members' interests disperse, the alliance's relevance wanes. Deep Dive |June 22, 2016 Recipient e-mail Your name Your message Please leave this field empty. Please leave this field empty. NATO is generally thought of as a Cold War institution. It is better understood as a continuation of the World War II alliance that defeated Germany, although expanded and focused on a former ally, the Soviet Union. Looked at in that way, it was a response to the Munich Agreement, which symbolized the failure of Europe to prepare for war and deal decisively with Nazi Germany. NATO's culture can be understood by thinking of how history might have changed had the British and French been prepared and proactive in dealing with Hitler. NATO was created not only to bind together Western Europe, but to create a coalition that was prepared for war and on constant alert for threats. Most important, it had a clear mission, a consensus about the importance of the mission and a willingness to bear the real economic burden of defense and the risks of war. The alliance continues to exist. But the consensus about what the mission is and the willingness to bear the burdens and risks of war hav Categories Deep Dive European Peninsula North America Tags europe European Union NATO United States Most Read Israel's Strategic Reality Brazil's New Leader Strives to Break Old Patterns Daily Memo: Trouble at Russia's Borders, Daylight Between the U.S. and Western Europe Israel and Gaza, Preparing for a Bigger Fight Daily Memo: The Global Economic Outlook Is Grim The Brilliant and the Absurd in Vienna Teddy Roosevelt Goes to Panama China and Japan: Partners on the 'New Silk Road' Categories Deep Dive European Peninsula North America Tags europe European Union NATO United States Get full access now: Download as PDF or get access to all In-Depth Content Over 10,000 Premium Readers Download the article PDF format, full-color $9.99 Download One Month Introductory Offer One month for $9.99, then $39 quarterly $9.99 Subscribe 3 Months Introductory Offer Three months for $29, then $35 quarterly $29 Subscribe Already a member? Log in here The Slow Unraveling of NATO Reader feedback \"I want to thank you for all your writing. Your look at history--causes, motivations, effects--is so astounding against the mainstream dates, events, and bias. I read as much of your site as I can, but I most of all love the look at history. Nobody has as profound a look at American & European history, or WWII. You are peerless.\" Christopher T. of Raleigh, NC \"The material is always well-written, and is very useful for understanding the significance of important issues developing across the world.\" Beckett T. of Washington \"Geopolitical Futures' insights are mind-blowing. Their analyses never fail to distill order from the jumble of current events. No other publication comes close to the caliber of Geopolitical Futures' forecasts.\" Bill S. of California \"Your emails is my best link to understanding what is going on in the world's hot spots without the extreme typical media bias. Keep up the great work. Thanks for your considerable efforts.\" David H. \"Geopolitical Futures is unparalleled for open source analysis. It's like they have a crystal ball. I'm jealous of George Friedman's ability to effectively communicate such a complex world in such relatively simple terms. I'd pay far more money than I am now to keep this service. I feel like I'm stealing.\" Dominic F. of Virginia \"Your analysis is thought-provoking and informative. I am a geopolitical hobbyist, but I also use your information to manage my retirement portfolio. I love your cogent, dispassionate analysis. Kudos to you.\" Kevin A of Maryland \"I was an Economist subscriber. No longer. I find your articles insightful, easy to read, and only takes few minutes a day to stay informed. Bravo!\" Pat G. \"The best analysis out there, by far. As a geopolitical analyst, you guys are an inspiration, a reference and a constant motivation for improvement. Thanks for the rigour and the high quality you deliver in all of your work!\" Ricky M. of Panama \"I think you doing an excellent job keeping people informed about global trends. You are doing analysis in a timely manner for events across the globe which is challenging task. Keep up the good work!\" Nicolae C. of Romania \"The insights that you offer often go against \"conventional wisdom\" and conformist views. However, more often than not, your profound assessments and forecasts, which stem from a deep understanding of a wide range of associated dynamics, have turned out to be correct with passage of time. It is for these reasons that I invest in your work.\" K Singh of India \"One of the vanishingly few analysis publishers that try to understand the current situation in light of local, regional and international facts and historical events, with no discernible bias, a transparent effort to overcome cognitive bias, and refreshing willingness to go against the current when seeking to shed light on events.\" Ian W. of Paraguay Get full access now: Download as PDF or get access to all In-Depth Content Over 10,000 Premium Readers Download the article PDF format, full-color $9.99 Download One Month Introductory Offer One month for $9.99, then $39 quarterly $9.99 Subscribe 3 Months Introductory Offer Three months for $29, then $35 quarterly $29 Subscribe Already a member? Log in here The Slow Unraveling of NATO Related Articles: Standing on Guard for an Economic Crisis in Canada Canada's debt is piling up, making it more vulnerable to a recession and less likely to snap out of one quickly. Keep reading Brazil's New Leader Strives to Break Old Patterns Jair Bolsonaro hopes to pull the country out of economic crisis and political scandal with ambitious reform initiatives. It won't be easy. Keep reading A State of Enduring Division in the US To blame the polarization and violence that seem to characterize this moment in American history on one man isn't just intellectually lazy, it's incorrect. Keep reading For Readers Welcome to Geopolitical Futures Successful Intelligence - Our Prediction History Multimedia Weekly Graphics Geopolitical Futures in the Press Security About Contact FAQ Careers Subscriber Support support@geopoliticalfutures.com Toll Free: 1-888-982-8217 International Callers: 1-512-687-3444 For Media pr@geopoliticalfutures.com Request an Interview Books & Speeches (c) 2018 Geopolitical Futures Privacy Policy Terms of Service George Friedman's free newsletter: Join GPF Weekly GPF weekly Sign Up Understanding Our Geopolitical Model Learn how we predict the outcome of changes that can significantly impact global reality Download Now, Free ", "keywords": ["futures", "nato", "download", "analysis", "content", "bias", "offer", "willingness", "memo", "readers"]}, {"url": null, "text": " Resources Homepage Digital Library CSS Resources Page Organizations and Partners Datasets CSS Graphics Resources Team CSS Resources Newsletter CSS Blog CloudAfghanistan Africa Autonomy Bosnia and Herzegovina Burma Capitalism China Civil rights Civil society Conflict prevention Consulting Democracy Discrimination Eastern enlargement Egypt Ethnicity Europe European Commission European Union Expenses Free trade Fundamentalism ICT Islam Israel Kazakhstan Liveblogging Market economy Marshall Plan Media freedom Mexico Middle East Monitoring Multiculturalism North Africa North Korea Nuclear Non-Proliferation Treaty OSINT Peacebuilding Philosophy Politicians Race relations Tibet Torture United Arab Emirates Archives November 2018 October 2018 September 2018 August 2018 July 2018 June 2018 May 2018 April 2018 March 2018 February 2018 January 2018 2017 December November October September August July June May April March February January 2016 December November October September August July June May April March February January 2015 December November October September August July June May April March February January 2014 December November October September August July June May April March February January 2013 December November October September August July June May April March February January 2012 December November October September August July June May April March February January 2011 December November October September August July June May April March February January 2010 December November October September August July June May April March February January 2009 December November October September August July June May April March February The CSS Blog Network 7 February 2018 Security, Conflict Turkey Invades, NATO Benefits By Xander Snyder Image courtesy of Kaufdex/Pixabay This article was originally published by Geopolitical Futures on 26 January 2018. Less than a week after Turkey began its invasion of Afrin - the northwestern pocket of Syria that borders Turkey and is controlled by the Kurdish People's Protection Units, or YPG - NATO has voiced its consent of the operation. On a visit to Istanbul, NATO Deputy Secretary General Rose Gottemoeller told a Turkish newspaper that NATO recognizes the threat terrorism poses to Turkey. While the language Gottemoeller used wasn't highly specific, she was referring to the threat posed to Turkey by the Kurdistan Workers' Party, or PKK, an internationally recognized terrorist group. Over the past three decades, the PKK has led an insurgency that has caused the deaths of roughly 40,000 people. Turkey sees Afrin as a security threat due to the presence of the YPG, considered by Turkey to be a branch of the PKK. The YPG having control over an area that sits on the border with Turkey means it could potentially launch more destructive attacks on Turkish soil. For Turkey, any concession to a Kurdish group - militant or otherwise - is a slippery slope that could lead to greater Kurdish demands for independence. NATO's announcement sheds some light on an underlying reality: that NATO benefits from Turkey's intervention. While the NATO deputy secretary general said the threat posed to Turkey was from terrorism, NATO's true fear is Russia. If President Bashar Assad, a Russian ally, were to reassert control over Syria, it would place Russia in a stronger position in the Middle East. A Syria fully controlled by Assad - no longer in need of Russian military support - would also let Russia withdraw its forces from Syria. While Russian President Vladimir Putin would desperately like his declared victory to be real, to secure his public relations boon and get out, a war that continues to threaten Russia's ally continues to threaten the purported success of Russia's intervention. Meanwhile, Europe is quite content to keep Russia tied down in the Middle East, drawing at least part of Russia's focus and military hardware away from its European borders. Click to enlarge Of course, NATO would like to keep Russia tied down with minimal or preferably no involvement of its own. But the elephant in the room whenever a NATO ally is threatened is Article 5, the lynchpin of the NATO alliance, which stipulates that an attack on one NATO member is an attack on all, and therefore warrants a collective military response. Article 5 has been invoked only once - when the U.S. was attacked in 2001 by al-Qaida. Many will question whether the PKK attacks on Turkey are a substantial threat and, therefore, are asking: Could Turkey make the argument to invoke Article 5 and involve the rest of the alliance in Afrin? Click to enlarge The answer is simpler than it may seem at first: It doesn't matter. Neither Turkey nor the rest of Europe wants NATO to get involved in Turkey's Afrin operation. As Turkey's power grows and enables greater projection of power into the Middle East, it will try to take advantage of opportunities to act on its own. The key for Turkey is independence of action; it does not want its options dictated to it by others, whether the U.S. or NATO. If NATO were to get involved in the Afrin operation, even if it were supporting Turkey, it would nevertheless introduce a myriad of conflicting command structures and interests. It would complicate Turkey's freedom to maneuver and ability to unilaterally pursue its own military objectives, which include not just eliminating the threat of terrorism on its border, but also checking Iranian and Russian ambitions in Syria. NATO also benefits from Turkey's intervention in Afrin. Much like the U.S., NATO fears Russian expansion. It also fears Iranian expansion but to a lesser degree than the U.S. does (in part due to the business opportunities presented by an open Iranian economy). If Turkey takes Afrin - which currently seems like the most likely outcome given the balance of forces between Turkey and the Afrin defenders - that would put in Turkish control (including its proxies) a contiguous swath of territory that surrounds Aleppo on three sides. Even if Turkey did not immediately move to capitalize on this tactical situation following the acquisition of Afrin, the fact that this land would be in Turkish possession still poses a risk to Assad, Russia's regional proxy. NATO is more than happy to let Turkey do this on its own and not have to risk its soldiers in the process. Notably, NATO's interests in Turkey's intervention align closely with those of the United States. For the U.S., despite its public rhetoric urging Turkey to take caution in its intervention, ultimately it is content to let Turkey check the powerful position that Iran has acquired in the course of the Syrian civil war. The European contingent of NATO is predominantly concerned with Russia, and Turkey capturing Afrin would place Russia in a difficult situation. Russia has no desire to confront Turkey directly, at least not right now (and, for that matter, neither does Turkey want to confront Russia directly). But Russia wouldn't mind a situation in which Turkey and Iran challenge one another in Syria, as long as Turkey remains tied down in the struggle and doesn't emerge victorious. Turkey's operations in Syria, however, depend heavily on a number of proxy groups in the west of the country - such as the Free Syrian Army - that Russia has continually identified as one of the core security threats to the Assad regime. The FSA has therefore been one of Russia's primary targets. If Aleppo were to become surrounded, Russia would be compelled to continue supporting Assad by attacking Turkish proxies, but would be careful to avoid attacking Turkish soldiers. Most important for Russia, such a scenario would further ruin the image of a victory that Putin was hoping to walk away with, and would risk tying Russia down in the Middle East for an indefinite amount of time. Russia's prolonged involvement in the Middle East with no easy out would be a clear win for NATO, especially if it doesn't need to commit any of its own forces to bring this about. Clearly, this wouldn't eliminate the security threat that Russia poses to Europe's eastern flank, but it would be an ongoing financial strain on Russia, which is already struggling with economic challenges. NATO's inaction will amount to tacit support of Turkey's intervention in Afrin. But it's happy to sit this one out. About the Author Xander Snyder is an analyst at Geopolitical Futures. For more information on issues and events that shape our world, please visit the CSS website. Tags: Turkey, Russia, Military operations, Syria, NATO Search: All Publications Articles Organizations Graphics Search Help? CSS Facebook Page @media (max-width:767px) { .fb_iframe_widget { width: 100%; } .fb_iframe_widget span { width: 100% !important; } .fb_iframe_widget iframe { width: 100% !important; } ._8r { margin-right: 5px; margin-top: -4px !important; } } Facebook By Weblizar Powered By Weblizar Our Partners Partner Blogs Atlantic Community - Your Opinion Center for International Maritime Security CFR Blogs CIGI Blogs EurasiaNet Voices FPRI New Atlanticist PRIO Blogs SAIIA Opinion & Analysis The Interpreter (Lowy) The Strategist Contact the CSS Center for Security Studies Haldeneggsteig 4, IFW 8092 Zurich, Switzerland Tel: +41 44 632 40 25 Fax: +41 44 632 19 41 cssresources@sipo.gess.ethz.ch ", "keywords": ["turkey", "nato", "russia", "syria", "intervention", "css", "security", "assad", "terrorism", "blogs"]}, {"url": null, "text": " PicSnaper PicSnaper Photo Finder Search Images Any size SMALLMEDIUMLARGEXLARGE Any format JPG filesGIF filesBMP filesPNG filesICO filesEPS files Any type PHOTOLINEARTCLIPARTFACEANIMATEDNEWS Trending images today: PicSnaper Trending Links Search PhotosCategories Latest Back to top ", "keywords": ["files", "finder", "images", "search", "photo", "jpg", "format", "links", "size"]}, {"url": null, "text": " PicSnaper PicSnaper Photo Finder Search Images Any size SMALLMEDIUMLARGEXLARGE Any format JPG filesGIF filesBMP filesPNG filesICO filesEPS files Any type PHOTOLINEARTCLIPARTFACEANIMATEDNEWS Trending images today: PicSnaper Trending Links Search PhotosCategories Latest Back to top ", "keywords": ["files", "finder", "images", "search", "photo", "jpg", "format", "links", "size"]}, {"url": null, "text": " PicSnaper PicSnaper Photo Finder Search Images Any size SMALLMEDIUMLARGEXLARGE Any format JPG filesGIF filesBMP filesPNG filesICO filesEPS files Any type PHOTOLINEARTCLIPARTFACEANIMATEDNEWS Trending images today: PicSnaper Trending Links Search PhotosCategories Latest Back to top ", "keywords": ["files", "finder", "images", "search", "photo", "jpg", "format", "links", "size"]}, {"url": null, "text": " OraNoua.ro Publicat in 16 noiembrie 2016, 14:23 / 149 elite & idei Antonia Colibasanu: Campaigning in the Eastern European Borderlands + Analize * + Observator * antonia colibasanu Nov. 15, 2016 Countries in the borderlands ultimately won't shift foreign policy to fully embrace Russia. By Antonia Colibasanu Several countries in the borderlands between Russia and the rest of Europe are changing leadership - but not their foreign policy. Russia-friendly politicians won presidential elections in Bulgaria and Moldova. On Nov. 9, the Estonian parliament passed a no-confidence vote against the government that may lead the pro-Russian Center Party to head a new coalition government. In Montenegro, the pro-Western Democratic Party of Socialists is still negotiating to form a governing coalition after winning the most votes in last October's election but failing to secure a majority. While elections are mostly about socio-economic policies, in the Eastern European borderlands, campaigning is also about geopolitics. The international media often focuses on the pro-Russian or pro-Western approaches these countries will take following elections. These campaigns often highlight the level of influence that particular external actors have within a country. Russia has maintained a high level of influence in Moldova and Bulgaria following the end of the Cold War. It has invested in maintaining good economic ties and influence in Montenegro and has worked to increase influence in the Baltics. The West has also worked to increase its influence in these borderlands. While these ties influence decision-makers, their foreign policies are more often dictated by national interests. (click to enlarge) The borderland countries have always looked to balance the West against the East, making sure security risks remain low. The region has always faced the possibility of invasion. At the same time, these countries see Russia's weakening as a sign that it could become more aggressive. As Moscow deals with economic problems caused by low oil prices and tries to contain any potential societal stress, the borderland countries are also in distress - for different reasons. Estonian economic growth has been modest during the last few years, as it continues to recover from the 2008 financial crisis. Until 2014, Russia was Estonia's largest export destination, and the Baltic country was profoundly affected by EU sanctions imposed on Russia in 2014. Prime Minister Taavi Roivas and his Reform Party have been in office since April 2015. But economic stagnation has led to conflicting views between the governing parties on taxation and other economic policies. This led the Social Democrats and the Res Publica Union to team up with the Center Party to oust the Roivas government on Nov. 9. The Center Party is historically pro-Russian and represents the country's Russian minority, about a quarter of the population. Before the no-confidence vote last week, the Center Party's openly pro-Russian leader Edgar Savisaar was replaced by the moderate Juri Ratas. The Social Democrats have hinted he could become the next prime minister. This is a key change, because in 2010, Estonia's intelligence agency, Kaitsepolitsei, labeled Savisaar an \"agent of influence\" for Russia and a \"security threat\" after he received 1.5 million euros (about $2 million) from a Russian nongovernmental organization. Estonian media report that political leaders have reassured the public that the political crisis is a domestic issue and will not lead to a change in foreign policy. (click to enlarge) Ratas acknowledged that while a cooperation protocol signed in 2004 between Russian President Vladimir Putin's United Russia Party and the Center Party still exists, it has been frozen for many years due to \"very difficult and complex relations\" with Russia. Ratas is an outspoken critic of Russian foreign policy and has already said that Estonia's stance regarding NATO and the EU will not change. So, even if the Russian minority party forms a government, Estonia is unlikely to become pro-Russian. In Bulgaria, former air force commander Rumen Radev and the Socialist Party won the elections. As a result, Prime Minister Boyko Borisov handed in his resignation, as promised if the governing party's candidate didn't win presidential elections. Radev won the elections on a wave of discontent with the ruling center-right party's progress in combating corruption and disappointment with the EU. Initially presenting himself as an independent candidate, Radev has spoken out against the resettlement of refugees in Bulgaria. He also has argued that a more pragmatic balance between EU and NATO membership requirements is needed while the country seeks benefits from its relationship with Russia. This is no different than Borisov's approach. Borisov didn't agree with Romania's proposal to establish a permanent flotilla in the Black Sea, even if Bulgaria later agreed to participate in the multinational NATO brigade stationed in Romania. Borisov also restarted dialogue with Russia, discussing with Putin last August major energy projects in Bulgaria, including the Belene nuclear power plant and the South Stream natural gas pipeline. The two sides agreed \"to step up interaction within the framework of the Russian-Bulgarian Intergovernmental Commission on Economic, Scientific and Technical Cooperation.\" (click to enlarge) Radev's election will have no impact on Bulgaria's stance on Russian sanctions as it will be up to the incoming prime minister to discuss them in Brussels in December. Radev will take office in about two months, after the current president's term expires. The interim government will remain in place until spring 2017, when early elections will be held. Little to nothing will change in the short term. In Moldova, while the president has limited powers in establishing the country's policies, it is the first time in more than two decades that the president was elected by popular vote. A sense that the vote was the will of the people gives more legitimacy to the president. Pro-Russian candidate Igor Dodon won the election against pro-European candidate Maia Sandu. While campaign propaganda showed Dodon shaking hands with Putin, his electoral platform stated that he hopes to \"restore relations with Russia while maintaining good relations with the EU.\" Dodon was deputy prime minister and economy minister in the last Communist administration led by former President Vladimir Voronin until 2009. Voronin announced in 2008 that Moldova would start negotiating an Association Agreement with the EU. The goal for Chisinau back then was to obtain a visa-free regime and enhanced free trade with the EU. As part of the team beginning to negotiate Moldova's enhanced relations with the EU, Dodon understands the strategic advantages of a Moldovan agreement with the EU. Dodon's claims of rapprochement with Russia refer to restarting exports to Russia, one of Moldova's most important markets closed by EU sanctions. Even if early elections are called, which the Socialist Party likely would win, Moldova would continue to maintain balance between Russia and the West to gain economic advantages. A supporter of the Bulgarian Socialist Party holds a picture of former air force commander Rumen Radev during a pre-election rally in the town of Byala Slatina, on Nov. 2, 2016. DIMITAR DILKOFF/AFP/Getty Images Montenegro was invited to join NATO in December 2015 and is continuing accession negotiations with the EU. But Montenegro's economic links to the West are limited as the country's economy has grown mostly due to Russian investment in mining, energy and tourism. Russia does not support Montenegro's accession to the EU or NATO. Montenegro's independence stems from the country's national imperative of aligning itself with the West. After the Balkan violence in the 1990s, Russia saw its regional power diminished as it faced internal problems following the collapse of the Soviet Union. As Western tutelage became the organizing principle for the region, Montenegro obtained its independence from Serbia in 2006 - despite the vast majority of the population being Serbian - in order to access NATO and EU expansion. The Democratic Party of Socialists (DPS) has been in government since 2006, and Prime Minister Milo Dukanovic has consistently worked to advance EU and NATO accession. The 2016 elections marked the first time the DPS leadership was challenged. The four pro-Russian opposition parties united over a single common goal of toppling Dukanovic by campaigning against his tolerance for corruption. Reports of an alleged coup attempt thwarted on election day, Oct. 16, in which Montenegrin officials claimed Russia played a role, highlighted Russia's opposition to the country joining NATO. Weapons found near the Serbian prime minister's home also underscored Russian influence in the region. While Montenegro has maintained close economic relations with Russia, Serbia also has been under Russian political influence. But with Russia's economic problems growing in the last few years, both Serbia and Montenegro hope to deepen ties with the West. This tendency will continue. A governing coalition the DPS is negotiating with the Social Democratic Party and four representatives of ethnic minorities will continue Montenegrin accession to both NATO and the EU, as they are core to the country's strategic interest. Elections matter little, even when campaigning is about geopolitics. Pro-Russian or pro-Western parties may govern, but they can't shape a country's geopolitical imperatives because they are embedded in its national interest. The current most stringent Russian imperative is to maintain internal stability. While working to reform its economy - a long, difficult process - Russia needs to act internationally. Russia is lobbying the EU for an end to the sanctions while working to maintain and expand its influence in neighboring countries. Russian concerns and moves are felt in the borderland more acutely than elsewhere. The platform for winning elections in these countries, while targeting socio-economic problems arising from the 2008 crisis, includes the divide between Russia and the West. As EU fragmentation increases and Brussels loses power, pro-Russian rhetoric gains ground. However, considering the strategic economic interest in remaining close to the West, borderland countries will not shift their foreign policy to fully embrace Russia. Ultima ora: ObservatorSilviu Cerna: Morala indoielnica si pericolele statului social PoliticKlaus Iohannis se va intalni astazi, la Londra, cu premierul Theresa May EconomieSilviu Cerna: Morala indoielnica si pericolele statului social ExternValentin Naumescu: It's not the economy, stupid! Trump pierde controlul in Camera Reprezentantilor dar polarizarea ideologica a Americii se adanceste EvenimenteMugur Isarescu: Invitatie BNR, 25 octombrie 2028 - Conferinta ELEC ,,The Danube Triangle\" CulturaRadu Preda: Memoria abandonata SocialIoan-Aurel Pop: In anul Centenarului Marii Uniri, tara are nevoie de o vlaga noua si de energii de viitor MoldovaArmand Gosu: Victoria lui Andrei Nastase reinvie speranta unei schimbari in Republica Moldova Analize Biografii Carti Cultura Discursuri Economie Editorial Evenimente Extern Foto Globalism Interviuri Justitie Magazin Moldova Observator Politic Revista Presei Sanatate Social Sport Video Club Romania | Elite si idei / www.oranoua.ro - Open Source Internet Database part of a non-governmental project / Contact: office[at]oranoua[.]ro | Operated by CRSC Europe anews Economie Observator Evenimente Politic Extern Cultura Justitie Social Discursuri Globalism Video FB Editorial Buletinul saptamanal Foto Video Carti Evenimente RSS ", "keywords": ["russia", "moldova", "elections", "montenegro", "minister", "bulgaria", "eu", "estonia", "relations", "accession"]}]}