{"keywords": ["Soldier", "Afghanistan", "Resolute Support Mission", "United Kingdom", "Defence minister", "Military", "NATO", "Army", "Afghan Armed Forces", "Angkatan bersenjata", "Secretary of State for Defence of the United Kingdom", "Gavin Williamson", "army", "military", "soldier", "troop", "military organization", "military person", "military officer", "marines", "vehicle", "law enforcement", "infantry", "swat", "military uniform", "security"], "type": "image", "name": "good_img_141_", "urls": [{"url": null, "text": " .box_layout_ad{ background-image: url(\"\"); } Army Technology is using cookies We use them to give you the best experience. If you continue using our website, we'll assume that you are happy to receive all cookies on this website. ContinueLearn More X X Advertise with us Search Search Log InLog InRegisterMarket & Customer Insight Register Advertise with us Home About Us Advertise With Us Company A-Z Company Releases Contact Us Terms and Conditions C4ISR Logistics Market Data Ordnance Security Soldier Systems Technology Training and Simulation Vehicles Events Projects White Papers Videos Analysis Comment News Home News Advertise With Us Company A-Z Analysis About Us Products & Services Comment Global Defence Technology Magazine Company Releases Projects Contact Us White Papers Events Videos Vehicles Vehicles ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis October's top news stories News Supacat to supply sub-systems for Australian Boxer vehicles News Latvia receives first Polaris military tactical vehicles from US Soldier Systems Soldier Systems ProjectsAnalysisNewsSuppliersWhite PapersVideosComment News Harris AN/PRC-163 handheld radio attains NSA Type-1 certification News AirBoss Defense to manufacture ECVBBs for US DoD News AirBoss to deliver protective equipment for ADF's Land 2110 Phase 1B Ordnance Ordnance ProjectsAnalysisNewsSuppliersWhite PapersVideosComment News SPARC to deliver propulsion design for hypersonic interceptor weapon News AMMO concludes long-range testing on SWK's projectile technology News Indian Army receives K9 Vajra and M777 howitzer weapon systems C4ISR C4ISR ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis October's top news stories News US soldiers undergo training using new electronic warfare technology Analysis Global Defence Technology: Issue 92 Logistics Logistics ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis Global Defence Technology: Issue 92 Analysis How autonomous delivery drones could revolutionise military logistics Analysis NATO's Locked Shield Exercise: a cybersecurity success? Security Security ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis Global Defence Technology: Issue 93 Analysis October's top news stories News Indra signs agreement to join Nato's cyber defence coalition Training Training ProjectsAnalysisNewsSuppliersWhite PapersVideosComment News Multinational exercise Scorpions Fury 18 to culminate in Romania News Nato-led exercise Trident Juncture 2018 concludes live phase Analysis October's top news stories Technology Technology ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis Global Defence Technology: Issue 93 News MyDefence integrates drone detection sensors in light-armoured vehicle News UK MoD announces names of Innovation Challenge awardees Market Data Market Data ProjectsAnalysisNewsSuppliersWhite PapersVideosComment News Malaysia's ForceSHIELD ground-based air defence system attains FSA News Deals this week: Alion Science and Technology, SAIC, Rockwell Collins News Perspecta Labs wins prime contract for DARPA's ConSec programme All All sectionsHomeNewsAdvertise With UsCompany A-ZAnalysisAbout UsProducts & ServicesCommentGlobal Defence Technology MagazineCompany ReleasesProjectsContact UsWhite PapersEventsVideos Trending: Vehicles Technology News SPARC to deliver propulsion design for hypersonic interceptor weapon 16 November 2018 16 November 2018 Multinational exercise Scorpions Fury 18 to culminate in Romania Romania-led multinational exercise Scorpions Fury 18 is set to conclude at the Romanian Land Forces Joint National Training Center in Cincu, Brasov County. 16 November 2018 Malaysia's ForceSHIELD ground-based air defence system attains FSA The Malaysian Armed Forces' (MAF) ForceSHIELD ground-based air defence (GBAD) system project has achieved full system acceptance (FSA). 16 November 2018 Deals this week: Alion Science and Technology, SAIC, Rockwell Collins Alion Science and Technology has been awarded a $769m task order for joint capability embedded technology insertion and integration (JCETII) by the US General Services Administration Federal Systems Integration and... 15 November 2018 Perspecta Labs wins prime contract for DARPA's ConSec programme The US Defense Advanced Research Projects Agency's (DARPA) has selected Perspecta Labs as the prime contractor to support its Configuration Security (ConSec) programme. 15 November 2018 BAE wins contract to support US Army soldiers deployed worldwide BAE Systems has secured a contract from the US Army Intelligence and Security Command (INSCOM) to help improve the situational awareness and mission preparedness of the soldiers deployed worldwide. 15 November 2018 AMMO concludes long-range testing on SWK's projectile technology Ammunition technology innovator AMMO has successfully concluded the first round of long-range testing on a projectile technology for military applications. 14 November 2018 MyDefence integrates drone detection sensors in light-armoured vehicle Danish research and development company MyDefence Communication has successfully integrated counter unmanned aerial system (UAS) drone detection sensors in light-armoured vehicle platforms for use by military forces. 14 November 2018 Alion wins task order to support US DoD JCETII programme US General Services Administration Federal Systems Integration and Management Center has awarded a $769m task order to Alion Science and Technology for joint capability embedded technology insertion and integration (JCETII). 14 November 2018 UK MoD announces names of Innovation Challenge awardees UK Defence Procurement Minister Stuart Andrew has named the winning companies of the Ministry of Defence (MoD) and Defence Growth Partnership (DGP) Innovation Challenge at the Institute of Engineering and Technology. 13 November 2018 British troops commence this year's Autonomous Warrior experiment The British Army has commenced the 2018 army combat experiment Autonomous Warrior, announced Ministry of Defence (MoD) Secretary Gavin Williamson. Posts navigation 1 2 3 ... 792 Next Page Most Read Deals this week: Leonardo DRS, General Dynamics One Source, L3 TechnologiesGeneral Dynamics delivers first A-GMV 1.1 vehicles to US ArmyOCCAR awards de-risking study contract for Tiger mid-life upgradeRaytheon develops new ELCAN Specter 1XL close quarters sightGlobal Defence Technology: Issue 92 Related Companies Zenateki-bodi TechnologySVOSMilan Box Corporationunival group About Us Contact Us Company A-Z Privacy Policy Terms and Conditions (c) Copyright 2018 Verdict Media Limited. Go Top Lost Password Back [?] Login Register Get new password Lost Password? Login Registration is disabled. ", "keywords": ["technology", "defence", "analysis", "logistics", "ordnance", "darpa", "vehicles", "ammo", "news", "projectile"]}, {"url": null, "text": " Saturday, November 17 2018 Trending Some excellent news from Germany Andrew Gillum concedes Florida governor's race Picks of the Week: Our favourite tales from the Each day Kos Neighborhood Mary and James Redux? Trump likes to brag about 'my navy.' Simply don't ask him to get his hair moist for them. Trump Simply Tried To Get Andrew Gillum To Concede In Bizarre Tweet Praising Him After the midterms, black elected officers wish to change the justice system GOP's high regulation enforcement management picks are knee-deep in their very own prison/civil authorized battles This week at progressive state blogs: Ladies, individuals of colour win large in NM; new blood at DFA Georgia Did Not Maintain A Democratic Election For Governor In 2018 10z US politics Politics Military Stream Celebrity Tech Bitcoin Some excellent news from Germany Andrew Gillum concedes Florida governor's race Picks of the Week: Our favourite tales from the Each day Kos Neighborhood Mary and James Redux? Trump likes to brag about 'my navy.' Simply don't ask him to get his hair moist for them. Trump Simply Tried To Get Andrew Gillum To Concede In Bizarre Tweet Praising Him After the midterms, black elected officers wish to change the justice system GOP's high regulation enforcement management picks are knee-deep in their very own prison/civil authorized battles This week at progressive state blogs: Ladies, individuals of colour win large in NM; new blood at DFA Georgia Did Not Maintain A Democratic Election For Governor In 2018 Trending News AllPolitics Politics politicsobserver politicsobserver 4 weeks ago 0 203 LEAKED: New Audio Reveals Brian Kemp Admitting To Voter Suppression In Georgia A newly leaked audio footage revealed on Tuesday that Georgia Republican candidate for governor, Brian Kemp, expressed his concern of dropping his seat \"if everyone makes use of and workout routines their proper to vote.\"... Read More >> October 17, 2018 How Sears Was Gutted By Its Personal CEO September 26, 2018 Michael Avanatti's shopper says she witnessed Kavanaugh sexually assault women in highschool January 16, 2018 Subpoena Served, Ivanka Trump Co. Hit with Massive Money Laundering Allegations October 17, 2018 Outstanding evangelical chief on Khashoggi disaster: let's not danger \"$100 billion value of arms gross sales\" Military AllMilitary Military root October 18, 2018 0 314 Khashoggi suspect Mashal Saad al-Bostani reportedly lifeless in automotive crash Mashal Saad al-Bostani of the Saudi Royal Air Forces, who was named by pro-government Turkish media as one in every of 15... Read More >> October 8, 2018 Air Drive designates GO1 hypersonic flight analysis car as X-60A 2 weeks ago New Nozzle Transforms J-10B right into a Tremendous Maneuverable Fighter October 3, 2018 SIG SAUER to Current Ceremonial M17 Pistols to U.S. Military's third U.S. Infantry Regiment (The Previous Guard) for the Tomb of the Unknown Soldier October 8, 2018 Griffin III 'Idea Tank' is GDLS' Recent View of the Subsequent Era Fight Automobile US, South Korea droop extra army workout routines Why have been active-duty forces picked over Guard to defend the border? Capabilities, Pentagon says Iran Small Boats Shadow US Ship Carrying High US Commander The Israeli Air Pressure : The Pioneers Lockheed Martin's missile protection laser idea continues towards growth Berlin to press China on 'house, robotic weapons' guidelines US to Provide Cyberwar Capabilities to NATO Allies Nukes, the New Congress, and the Misplaced Artwork of Political Compromise NATO Commits Lengthy-Time period to Army Coaching Mission In Iraq FBI agent shot by booby-trapped wheelchair in rigged Oregon house Stay-fire ranges: take intention, fireplace, now clear up Japan, China strike offers throughout Abe go to as ties enhance Recent post Military root 10 mins ago 0 0 The Air Pressure picks bases to check B-21 Raider new superior bomber On Friday, the Air Pressure introduced the primary two bases that can host its new, extremely superior bomber for testing... Read More >> Politics root 11 mins ago 0 0 Some excellent news from Germany Some excellent news from Germany by digby Picture copyrightEPAImageThe hashtag #indivisible featured strongly on the march There was time once... Read More >> Politics politicsobserver politicsobserver 12 mins ago 0 0 Andrew Gillum concedes Florida governor's race The Miami Herald reviews a heartbreaker. However this gained't be the final time we hear from him. Rely on it: Democratic nominee... Read More >> Politics politicsobserver politicsobserver 59 mins ago 0 0 Picks of the Week: Our favourite tales from the Each day Kos Neighborhood What per week, dearest Neighborhood! (I really feel like I say that each week!) Election outcomes proceed to return in,... Read More >> Politics root 1 hour ago 0 0 Mary and James Redux? Mary and James Redux? by digby I feel perhaps George and Kellyanne Conway should be setting themselves up for the... Read More >> Politics politicsobserver politicsobserver 1 hour ago 0 0 Trump likes to brag about 'my navy.' Simply don't ask him to get his hair moist for them. Donald Trump looooves to speak about \"my navy\" and \"my generals,\" just like the authoritarian chief he longs to be.... Read More >> Politics politicsobserver politicsobserver 1 hour ago 0 0 Trump Simply Tried To Get Andrew Gillum To Concede In Bizarre Tweet Praising Him In a transparent try and get Democratic candidate Andrew Gillum to concede within the Florida shut gubernatorial election, \"president\" Donald... Read More >> Military root 2 hours ago 0 0 Navy Funded Politicians Difficulty Ominous Warning About US Protection A brand new essential report on the power of the US navy was written by politicians who all have ties... Read More >> Load More POPULAR Khashoggi suspect Mashal Saad al-Bostani reportedly lifeless in automotive crash October 18, 2018 LEAKED: New Audio Reveals Brian Kemp Admitting To Voter Suppression In Georgia 4 weeks ago How Sears Was Gutted By Its Personal CEO October 17, 2018 Air Drive designates GO1 hypersonic flight analysis car as X-60A October 8, 2018 Michael Avanatti's shopper says she witnessed Kavanaugh sexually assault women in highschool September 26, 2018 Most Viewed Posts October 18, 2018 Khashoggi suspect Mashal Saad al-Bostani reportedly lifeless in automotive crash 4 weeks ago LEAKED: New Audio Reveals Brian Kemp Admitting To Voter Suppression In Georgia October 17, 2018 How Sears Was Gutted By Its Personal CEO Last Modified Posts Tags2018 midterm elections analysis Atlantic breaking news business commentary culture Donald Trump international national and life news opinion politics science technology The Atlantic TheAtlantic.com The Atlantic Magazine Editors' pick - Epeak World NewsTrump offers to back Nancy Pelosi as House speakerForced out, Bolton aide Ricardel expresses admiration for Trump, MelaniaU.S. judge orders White House to restore press pass to CNN's Acosta7 Women Sue Dartmouth College Over Sexual Harassment, AssaultChuck Schumer Blocked Investigations Into Facebook, Says New York Times Close Search for: Pin It on Pinterest Share This Share this post with your friends! Facebook Twitter Pinterest reddit LinkedIn StumbleUpon Tumblr Google+ Gmail ", "keywords": ["trump", "picks", "andrew", "politics", "brian", "georgia", "news", "kemp", "likes", "suspect"]}, {"url": null, "text": " Your browser does not support iframes. ", "keywords": ["browser", "iframes"]}, {"url": null, "text": " .box_layout_ad{ background-image: url(\"\"); } Army Technology is using cookies We use them to give you the best experience. If you continue using our website, we'll assume that you are happy to receive all cookies on this website. ContinueLearn More X X Advertise with us Search Search Log InLog InRegisterMarket & Customer Insight Register Advertise with us Home About Us Advertise With Us Company A-Z Company Releases Contact Us Terms and Conditions C4ISR Logistics Market Data Ordnance Security Soldier Systems Technology Training and Simulation Vehicles Events Projects White Papers Videos Analysis Comment News Home News Advertise With Us Company A-Z Analysis About Us Products & Services Comment Global Defence Technology Magazine Company Releases Projects Contact Us White Papers Events Videos Vehicles Vehicles ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis October's top news stories News Supacat to supply sub-systems for Australian Boxer vehicles News Latvia receives first Polaris military tactical vehicles from US Soldier Systems Soldier Systems ProjectsAnalysisNewsSuppliersWhite PapersVideosComment News Harris AN/PRC-163 handheld radio attains NSA Type-1 certification News AirBoss Defense to manufacture ECVBBs for US DoD News AirBoss to deliver protective equipment for ADF's Land 2110 Phase 1B Ordnance Ordnance ProjectsAnalysisNewsSuppliersWhite PapersVideosComment News SPARC to deliver propulsion design for hypersonic interceptor weapon News AMMO concludes long-range testing on SWK's projectile technology News Indian Army receives K9 Vajra and M777 howitzer weapon systems C4ISR C4ISR ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis October's top news stories News US soldiers undergo training using new electronic warfare technology Analysis Global Defence Technology: Issue 92 Logistics Logistics ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis Global Defence Technology: Issue 92 Analysis How autonomous delivery drones could revolutionise military logistics Analysis NATO's Locked Shield Exercise: a cybersecurity success? Security Security ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis Global Defence Technology: Issue 93 Analysis October's top news stories News Indra signs agreement to join Nato's cyber defence coalition Training Training ProjectsAnalysisNewsSuppliersWhite PapersVideosComment News Multinational exercise Scorpions Fury 18 to culminate in Romania News Nato-led exercise Trident Juncture 2018 concludes live phase Analysis October's top news stories Technology Technology ProjectsAnalysisNewsSuppliersWhite PapersVideosComment Analysis Global Defence Technology: Issue 93 News MyDefence integrates drone detection sensors in light-armoured vehicle News UK MoD announces names of Innovation Challenge awardees Market Data Market Data ProjectsAnalysisNewsSuppliersWhite PapersVideosComment News Malaysia's ForceSHIELD ground-based air defence system attains FSA News Deals this week: Alion Science and Technology, SAIC, Rockwell Collins News Perspecta Labs wins prime contract for DARPA's ConSec programme All All sectionsHomeNewsAdvertise With UsCompany A-ZAnalysisAbout UsProducts & ServicesCommentGlobal Defence Technology MagazineCompany ReleasesProjectsContact UsWhite PapersEventsVideos Trending: Vehicles Technology Analysis Global Defence Technology: Issue 93 By Susanne Hauner In this issue: Protecting pilots from laser attacks, the DASA's search for new... Analysis The cyber Cold War: Russian and US security systems draw new lines on the map Analysis NATO's Locked Shield Exercise: a cybersecurity success? Analysis Global Defence Technology: Issue 90 Analysis Gremlins are coming: DARPA enters Phase III of its UAV programme News Blast-proof pants remain effective even after cement mixer wash Analysis A look at the US Navy's Next Generation Jammer Get important industry news and analysis sent to your inbox - sign up to our e-Newsletter here Most Read UK troops to support Nato mission in Afghanistan Elbit Systems to deliver Cyber Training Range to ADF specialists The cyber Cold War: Russian and US security systems draw new lines on the map NATO's Locked Shield Exercise: a cybersecurity success? Global Defence Technology: Issue 90 Company A-Z More i-bodi Technology Project Research, Development and Manufacturing SVOS Armoured Military Vehicles, Limousines and Cash-Carry Vans unival group Intelligence - Counter Measures - Physical Protection THIELMANN WEW Container Systems GmbH Deployable Modular Military Fuel and Water Systems Will-Burt Company Mobile Telescopic Tower Solutions for Military Applications GEROH Mission Tested Mobile Mast and Trailer Systems Dewey Man-Portable Diesel and Heavy-Fuel Generators and Auxiliary Power Units HIAB Limited Military Load Handling Solutions Latest Content Analysis Global Defence Technology: Issue 93 In this issue: Protecting pilots from laser attacks, the DASA's search for new tools to predict yberattacks, the latest on hypersonic weapons, improving safety across the armed forces, new missions for the US Navy's attack submarines and more. Analysis October's top news stories Harris and L3 agreed to merge as $33.5bn military technology company, PAE won US Army contract to compete for $2.4bn in task orders and the UK MoD opened all roles in the military to women. Army-Technology.com wraps up key stories from October. News Indra signs agreement to join Nato's cyber defence coalition Indra has signed an industrial collaboration agreement with the Nato Communications and Information Agency (NCIA) to join its cyber defence coalition. News Marlborough Communications achieves DAOS status from UK MAA UK-based military technology company Marlborough Communications has attained Design Approved Organization Scheme (DAOS) accreditation. Defence Manufacturing Services Pearson Engineering offers sub-contract full vehicle assembly, integration and test services for tracked, wheeled, light, medium and heavy armoured vehicles, based at the site of manufacture for the current British Army heavy armoured fleet. Heavy Tracked Vehicles The High Lift Adaptor (HLA) is a special-to-role equipment common interface system that provides better approach angles for heavy-weight combat vehicles and enables hydraulic connection and release. Security Features for Solid State Drives in Defence Applications There are various methods for data protection and elimination in Flash solid state drives (SSDs), depending on the security level required within each application. FAUN UK Brochure FAUN Trackway has manufactured and supplied aluminium defence products to the UK Ministry of Defence and militaries worldwide for more than 70 years. Vehicle Brochure STEYR MOTORS originates from the former Steyr-Daimler-Puch group and was founded as an entirely independent company following a management buyout in 2001. News UK troops to support Nato mission in Afghanistan Welsh Guards from the British Army's Guards Division have arrived in Kabul to help support and strengthen the Nato capacity building mission in Afghanistan. Latest News Indra signs agreement to join Nato's cyber defence coalition Indra has signed an industrial collaboration agreement with the Nato Communications and Information Agency (NCIA) to join... 24 October 2018 Marlborough Communications achieves DAOS status from UK MAA UK-based military technology company Marlborough Communications has attained Design Approved Organization Scheme (DAOS) accreditation. 19 October 2018 UK troops to support Nato mission in Afghanistan Welsh Guards from the British Army's Guards Division have arrived in Kabul to help support and strengthen... 6 September 2018 Elbit Systems to deliver Cyber Training Range to ADF specialists The Australian Department of Defence has awarded a contract to Elbit Systems to help strengthen the country's... 5 September 2018 UK to enhance defence cooperation with Romania UK Defence Secretary Gavin Williamson has unveiled measures to bolster defence cooperation with Romania in a bid... 6 August 2018 AITC to upgrade security infrastructure for US Army MICC The US Army has awarded a contract to Advanced IT Concepts (AITC) to upgrade the security infrastructure... 3 August 2018 Rafael reportedly completes tests of Iron Dome defence system Rafael Advanced Defense Systems, in partnership with Israel's Defence Ministry, has reportedly completed a series of tests... 10 July 2018 Blast-proof pants remain effective even after cement mixer wash After seven years of research, a scientist at the UK's Defence, Science and Technology Laboratory (Dstl) has... 29 June 2018 SDF begins Phase II of Operation Roundup in Syria The Syrian Democratic Forces (SDF) have commenced ground operations for the second phase of Operation Roundup in... 5 June 2018 Estonia delivers cybersecurity training to Singapore The Estonian Ministry of Defence has delivered cybersecurity training, in addition to a cyber-range exercise to cyber... 31 May 2018 Read our magazine Global Defence Technology is the essential reading material for decision-makers in the defence industry, bringing you the latest news and analysis in an exciting, interactive format. Read online Send me notifications of new editions: Sign-up About Us Contact Us Company A-Z Privacy Policy Terms and Conditions (c) Copyright 2018 Verdict Media Limited. Go Top Lost Password Back [?] Login Register Get new password Lost Password? Login Registration is disabled. ", "keywords": ["defence", "nato", "technology", "news", "cyber", "analysis", "security", "logistics", "training", "afghanistan"]}]}